{
    "0": 
    [
        [
            ".1 כללי <br> א. הבה''ד כפוף למפקדות הממונות הבאות: <br> 1) מפקדה חילית ומעליה מפקדה ברמת הזרוע/האגף. <br> 2) ישירות למפקדה ברמת הזרוע/האגף. <br> ב. בין המפקדות הממונות ובין הבה''ד שמעליו מתקיימים יחסי גומלין, שבהם הבה''ד מקבל הנחיות לבניית תוכנית עבודה, תקציב ומשאבים מהמפקדה הממונה. <br>  ג. הגדרת יחסי הגומלין בין המפקדות הממונות לבה''ד תביא ליעילות ולמועילות.",
            "מטרת הנוהל - להגדיר את יחסי הגומלין בין המפקדות הממונות לבה''ד. <br> .3 הגדרות <br>  א. כשירות - תכונה של גורם צבאי - פרט או יחידה - המבטאת את הערכת מידת יכולתם למלא כנדרש את תפקידיהם התקניים. הערכה זו נעשית על ידי המוסמכים לכך, על פי שפיטתם את הביצועים של הגורם הנבחן בעת העמדתו במבחנים קבועים מראש1.",
            "4. עקרונות העבודה <br> א. נוהל זה יגדיר את יחסי הגומלין בין המפקדות הממונות לבין הבה''ד ברמה החילית והרמה הזרועית/האגפית. <br> ב. אחריות המפקדה הממונה )הרמה החילית והרמה הזרועית/האגפית( תוגדר מבין אלה: <br> 1) כתיבת תפיסות ותורות בתחום ההדרכה וההכשרה. <br> 2) כתיבת הוראות מקצועיות. <br>  3) ייצוג נושאי ההדרכה מול מחלקות אחרות במפקדה. <br> 4) הנחיות לכתיבת תוכנית עבודה וגיבושה.",
            " 5) גיבוש גרף ההכשרות. <br>6) ביצוע ביקורות בהדרכה. <br>  7) הקצאת אמצעים ותקציב. <br> 8) הכוונת פיתוח ההכשרות לאור הכשירויות הנדרשות, ברמת הפרט וברמת המסגרת. <br> 9) קביעת מסלולי הדרכה. <br> 10) אישור תיקי יסוד. <br> <br> 11) בחינת התאמתם של בוגרי ההכשרה למשימותיהם. <br> 12) אחר.",
            "ב. הוראות מקצועיות <br> 1)  הובלת דיונים מקצועיים, בהתאם לצורך ודרישה שעולה מהבה''ד או מהחיל, תוך ייצוג נושאי הדרכה, קשיים ודילמות מול ענפים אחרים במפקדה , תוה''ד תקשוב מול הענפים הרלוונטיים. סיכומי הדיונים מתועדים ונשלחים לכלל משתתפי הדיון ומכותבים לידיעה. <br> 2) תיבת הוראות הדרכה והוראות מקצועיות - רמ''ד הדרכה חיילי והעברתם לנפ''ה. כתיבת הוראות ההדרכה עולה לפי צורך בכל עת בה נכתבת תורה/תפישה חדשה ו/או הכנסת אמל''ח חדש. כל הוראות ההדרכה מתועדות ברמת החיל בפורטל החילי. באחריות הנפ''ה הפצת הוראות מקצועיות לכלל הגורמים והטמעתם בהכשרות. ",
            "ג. גרף הכשרות - בתחילת רבעון ג מתבצעת עמ''ט בנושא בניית גרף ההכשרות בהתאם לפוטנציאל שמתגבש וכמות ההכשרות הנדרשות בשיתוף: רמ''ד תכנון אגף תקשוב, רע''ן תוה''ד אגף תקשוב,ענף תכנון ומשא''ן קריית ההדרכה וק.תיאום בה''די. וזאת לאור תוכנית מגבלות ויכולות של הבה''ד לגרף. לקראת סוף רבעון ד, לאחר כלל האישורים והתיאומים, מופץ גרף הבה''ד לכלל הגורמים באגף התקשוב תוה''ד , תכנון וקרה''ד תכנון ותיאום. <br> ד. אפקטיביות הדרכה - <br> 1) ביצוע ביקורות הדרכה אחת לשנה ע''י ענף תוה''ד ובהשתתפות כל מסגרות ההדרכה בבה''ד. באחריות תוה''ד תקשוב סיכום הביקורת והפצה לבה''ד.",
            "2) ביצוע מבדק תל''ב קריית ההדרכה אחת לשנתיים. <br> 3) ביצוע הערכת הדרכה וסיכום שנה אחת לחציון ושליחת סטאטוס וממצאים לענף תוה''ד ולענף תכנון אגף תקשוב. <br> 4) הצגה וסיכום הכשרות קצינים )השלמה חילית( בראשות מפקד הבה''ד וקשר''ר בהשתתפות ענף תוה''ד.",
            "ה. תיקי יסוד <br> 1) באחריות ענף תוה''ד הגדרת תכני ההכשרה ורמת הכשירות הנדרש לכל אמל''ח בכל הכשרה. 2( תוכנית פיתוח תיקי יסוד תקבע ע''י הבה''ד בשיתוף ענף תוה''ד. <br> 3) קבוצת מיקוד וביצוע משובי שטח יבוצעו ע''י הבה''ד : הענף הרלוונטי, נפ''ה ובראשות ענף תוה''ד. <br> 4)  בעת פיתוח הכשרה חדשה יקבע פרוייקטור בה''די בשיתוף גורם מקצועי באגף ומחלקת תוה''ד. <br> 5) בעת הצורך בייעוץ לפיתוח הדרכה תבוצע פנייה לענף הדרכה קריית ההדרכה וזאת במסגרת איתור צרכים. <br> 6) תיקי יסוד יאושרו אחת ל- 3 שנים ובעת שינוי של 37% מתכני ההכשרה.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 1.0 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה."
        ],
        [
            ".1 כללי <br>   א. יחסי גומלין בין הבה''ד ליחידות הקולטת (שטח) נועדו להבטיח כי הבוגרים הנשלחים לשטח כשירים למילוי תפקידם, וכי דרישות חדשות של היחידות הקולטות מועברות לבהד. <br> ב. יש לקיים את יחסי הגומלין באופן שיטתי ורציף, כדי לשמור על התוקף של ההכשרות המועברות בבה''ד. <br> 2. מטרת הנוהל - להגדיר את יחסי הגומלין בין הבה''ד ליחידות הקולטות (שטח) ולמסדם.",
            ".3 הגדרות <br> א. משובי שטח - כלי הערכה המבוסס על איסוף נתונים באמצעות שאלונים, ראיונות, תצפיות וקבוצות מיקוד הנערכים בקרב בוגרי קורסים ומפקדיהם, וכן איסוף נתונים אובייקטיביים כגון אחוזי נשר. איסוף הנתונים מתבצע במשך שלושה עד שישה חודשים מיום סיום ההכשרה. באמצעות משוב השטח אפשר לברר שאלות כגון אלה: האם הבוגרים הוכשרו היטב לתפקידם? עד כמה בוגרי ההכשרה מיישמים את התכנים שלמדו בקורס? עד כמה מתאימים תוכני ההכשרה לצורכי השטח )היחידות הקולטות(? מה דעתם של הבוגרים על תהליך ההכשרה: עליעילותו, על טיבו, על היקפו וכו.",
            "4. עקרונות העבודה <br> א. במסלולי הכשרה שיש בהם רצף הכשרה של הבה''ד והיחידה הקולטת יוגדרו: <br> 1) תחומי ההכשרה של כל אחד מהגורמים בהתאם ליתרונו היחסי. <br> 2) אופן תמיכת הבה''ד בהדרכה המתקיימת ביחידה הקולטת. <br> 3) ''רף ההסמכה'' הנדרש ביחידה הקולטת. <br> 4) תהליכי ההדרכה המבוצעים תוך כדי תפקיד ביחידה הקולטת. <br> 5) המידע המועבר מהבה''ד ליחידה הקולטת ברמת המסגרת וברמת הפרט (ר נהלים בפרק 5).",
            "6) בקורסים שבהם חניכים מקיימים פרקי שהייה ולימוד ביחידות הקולטות (שטח), יוגדרו: <br> א) המטרות הנדרשות לביצוע בפרקי השהייה והלימוד. <br> ב) מידת השגת המטרות בפרקי השהייה והלימוד. <br> 7) הבה''ד יגדיר בשיתוף היחידות הקולטות (שטח) את אופן ביצוע ''משוב שטח'' - מטרותיו ואופן השימוש בתוצריו.",
            "8) הבה''ד יגדיר בשיתוף היחידות הקולטות (שטח) את מועדי המפגשים המשותפים לצורך הערכת הדרכה משותפת. ישנם כמה סוגי המפגשים, לדוגמה: <br> א) ''שולחן עגול'' - מפגש של גורמי בה''ד עם גורמי שטח ומפקדה מקצועית כדי לדון בלקחים מסיכומי קורסים ולקבל החלטות להמשך. <br> ב) סיפוחי מדריכים - פרקי זמן שבהם מדריכים מהבה''ד מסופחים לשטח לצורך ביצוע תפקידים שהם מוכשרים אליהם בבה''ד. <br> ג) משובי שטח ",
            "ד) פורומי תיקוף קורסים - מפגש של גורמי בה''ד עם גורמי שטח וגורמי מפקדה ממונה כדי לתקף תיקי יסוד חדשים שפותחו או קורסים שתיקי היסוד שלהם עודכנו לאחרונה. <br> ה) ביקורים מקצועיים - ביקורים של סגלי הדרכה במסגרת הכנת סגל או ללא קשר להכנת סגל, שנועדו לעדכן את הסגל במידע העדכני ביותר על נושאי הלימוד בקורס.",
            ".5 השיטה <br> א. הבה''ד מכשיר למקצוע והיחידה מכשירה לתפקיד הספציפי. <br> ב. הבה''ד תומך ביחידות ע''י מתן חומר מקצועי וכן העברת מקל סדורה על הבוגר. <br> ג. באחריות היחידה הקולטת ביצוע תהליך חניכה וכניסה לתפקיד. <br> ד. באחריות הבה''ד העברת מקל ליחידה הקולטת עפ''י נהלי פרק .5 <br> ה. השטח ישתף פעולה עם הבה''ד בעת ביצוע משובי שטח, שולחן עגול, קבוצת מיקוד וזאת על מנת לתקף ולשמור על רלוונטיות ההכשרה. ",
            "ו. סגל הבה''ד יצא לסיפוחים ביחידות הקולטות את הבוגרים, וזאת על מנת להכיר את התפקיד בשטח. הסיפוח יבוצע עפ''י המוסדר במסלול פיתוח המדריך. <br> ז. בעת תיקוף הכשרה יבוצע התיקוף בשיתוף נציגי ענף תוה''ד ויחידות השטח. <br> ח. קורסי הבה''ד יבצעו סיורים מקצועיים ביחידות. <br> ט. סגל הבה''ד יתגבר וישתתף בתרגילי יחידות. <br> י. סגל הבה''ד יבצע סיורים מקצועיים ביחידות במסגרת העמקות מקצועיות.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 4.1 - אבחון פערים ומיפוי צרכים הדרכתיים. <br> 2) 4.2 - תיקוף קורס. <br> 3) 4.3 - פיתוח הכשרות ומסלולים. <br> 4) 6.3 - הערכת ''תקופת הקורס''."
        ],
        [
          ".1 כללי <br> א. בין מסגרות ההדרכה למטה הבה''ד מתקיימת מערכת של יחסי גומלין. מטה הבה''ד מספק למסגרות ההדרכה את המעטפת המנהלית והלוגיסטית הנחוצה לביצוע ההכשרות. מסגרות ההדרכה מקצות כוח אדם לעמידה במשימות השוטפות של הבה''ד. <br> ב. הגדרת יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה נועדה להסדיר את מחויבות מטה הבה''ד למסגרות ההדרכה כדי להבטיח שגרת הכשרה יעילה.",
          ".2 מטרת הנוהל - להגדיר את יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה ולמסדם. <br> .3 עקרונות העבודה א. הגדרת יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה יתקיים לאור הגדרה מוקדמת בתחומים האלה: <br> 1) תיאום משאבים להדרכה <br> א) דרישות אמצעים טרום הכשרה יבוצע באמצעות סרגל כ - 45 יום לפני הכשרה. <br> ב) תיאום פרטני שוטף יבוצע באמצעות סרגל ודוח שינויים. <br> ג) פק''ל לפעילות הדרכתית בהיסט משאבים ולוגיסטיקה.",
          "2) מימוש תוכנית ההכשרה <br> א) דיון בפערי במימוש והפקת לקחים. <br> ב) הגדרת יחסי הגומלין אינה תחליף לפק''לים, אלא מיועדת להגדיר את עקרונות הממשק וכיצד פותרים בעיות שמתגלות בו במקרים חריגים.",
          ".4 השיטה <br> א. מטה הבה''ד כפוף למפקד הבה''ד. <br> ב. מטה הבה''ד ייתן שירות לענפי ההדרכה. <br> ג. באחריות ענפי הבה''ד לבצע תכנון ותיאום לכלל ההכשרות ולמטה הענף, באמצעות סרגל כ - 45 יום לפני אירוע. <br> ד. בכל שבוע יבוצע פורום סנכרון אינטגרטיבי בה''די בראשות סגן מפקד הבה''ד (רע''ן הדרכה), כתהליך מקדים יבוצע תיאום פרטני לכל ענף למול ק.האג''ם/נגד התיאום הבה''די. <br> ה. באחריות ק. התיאום הבה''די לייצג את דרישות הבה''ד למול מפקדת הקריה (ענף תכנון, ענף לוגיסטיקה) כחודש לפני הפעילות.",
          "ו. תרגילים עם פלטפורמות - כל תרגיל במסגרת ההכשרות השונות יאושר ע''י הרע''ן הרלוונטי, תרגילי צוערי השלמות הקצונה יאושרו ע''י מפקד הבה''ד. <br> ז. מחזורי טירונות - במסגרת כל מחזור טירונות יבוצע תהליך אינטגרטיבי פנים וחוץ בה''די (היערכות למחזור טירונות, סיכום יום הגיוס) למול כלל השותפים בר מפקד הבה''ד, כתהליך מקדים יבוצע תיאום פרטני למול כלל הגורמים השותפים בהובלת קצינת הקורסים (דיון תיאום, יום הגיוס, סיכום אמצע, סיכום טב''ס). בנוסף יתקיימו מופעי שת''פ לטיוב רצף ההכשרה בין הפלט''ר לענף הכשרות היסוד (מופע חשיפה, שולחנות עגולים, העברות מקל) כתהליך משלים.",
          ".5 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב: <br> 1) 1.5 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה. <br> 6) 1.6 - תכנון שנתי לקליטת סגלי הדרכה ברמת המסגרת / הענף."
        ],
        [
          ".1 כללי <br> א. לקראת תחילת שנת העבודה מכין הבה''ד תוכנית עבודה שנתית הנגזרת מייעוד האגף, החיל, יעדיהם ומטרותיהם, לפעילות לביצוע בשנת העבודה. <br> ב. בהתאם ליעדים ולמטרות אלו, תגובש תוכנית עבודה שתפרט את הדרך להשגתם. <br> .2 מטרת הנוהל - הגדרת תהליך תכנון, בקרה ומימוש תכנית העבודה הבה''דית השנתית.",
          ".3 הגדרות <br> א. תוכנית עבודה שנתית - תוכנית המפרטת את מכלול הפעילות ההדרכתית המתוכננת בארגון. התוכנית נגזרת מתהליך איתור צרכים ואמורה לתת מענה משופר לבעיות, לפערים ולדרישות איכותיות וכמותיות וליעדי הבה''ד.",
          ".4 עקרונות העבודה <br> א. תכנית העבודה השנתית מושפעת מהגורמים האלו: <br> 1) ייעוד הבה''ד ותפקידיו. <br> 2) תכנית עבודה רב שנתית. <br> 3) הנחיות הרמה הממונה - חיל / ענף ההדרכה בקריית ההדרכה / אגף. <br> 4) החלטות ועדת ההיגוי של הבה''ד. <br> 5) תחלופת מפקדים וסגל ההדרכה.",
          "6) תוצרי הערכת מצב הדרכה שהתקבלו מהרמה הממונה, מביקורת או מהבה''ד. <br> 7) סיכומי פעילות רבעוניים / חצי שנתיים ושנתיים. <br> 8) לקחים מצטברים. <br> 9) משימות חדשות כגון קליטת אמל''ח, או מָ דמֶ ה (סימולאטור). <br> 10) משאבים מוקצים. <br> 11) אחר. <br> ב. לצורך כתיבת תוכנית העבודה יוגדרו מקורות המידע, הנתונים וההנחיות לתכנון המשפיעים על גיבוש תוכנית העבודה. <br> ג. בתוכנית העבודה ייכללו תוכניות פיתוח ההדרכה, על פי נוהל 1.5 (להלן).",
          "ד. בתוכנית העבודה יכללו הנושאים האלה: <br> 1) פיתוח סגל (מועדי מיון, שיבוץ, ועדות קידום, קורסים והכשרות והכנות סגל). <br> 2) פיתוח הכשרות לתפקיד ולמסלול. <br> 3)  פיתוח אמה''ד (סוגי אמה''ד מפותח ולו''ז). <br> 4) תשתיות הדרכה(בינוי, שיפוץ, תחזוקה וכדומה). <br> 5) מועדי מבדקי תל''ב, מועדי פגישות פורום נאמני איכות, מועדי פגישות צוות ודעת ההיגוי. <br> 6) הערכת הדרכה ברמת הבה''ד (מועדי הביצוע, אחריות). <br> 7) נושאים נוספים על פי צרכי הבה''ד. <br> ה. תוכנית העבודה השנתית תכלול את סדרי העדיפויות ואת לוחות הזמנים לביצוע המשימות שהוגדרו,וכן מדדים להערכת איכות הביצוע.",
          ".5 השיטה <br> א. באחריות מפקד הבה''ד בניית תוכנית העבודה הבה''דית, תהליך הבנייה ייחל ברבעון ג של שנת העבודה. התכנית תכלול את גרף ההכשרות של הבה''ד. <br> ב. באחריות המד''ר הבאת תכנית העבודה לאישור עקרוני של מפקד הבה''ד, לאחר תיאום למול החיל, עד לסוף רבעון ג <br> ג. באחריות מ הבה''ד הבאת תכנית העבודה לאישור ק החיל הראשי וכחלק מת''ע של החיל ולאישור ר האגף במהלך רבעון ד של שנה''ע.",
          "ד. באחריות מ הבה''ד קיום כנס ת''ע שנתי המציג לסגל הבכיר של הבה''ד את ת''ע שנבנתה ואושרה, עד רבעון ד בשנה''ע. <br> ה. באחריות המד''ר הצגת סטאטוס עמידה בתוכנית העבודה אחת לרבעון בפני מפקד הבה''ד. <br> ו. באחריות מ הבה''ד הצגת סטאטוס עמידה בתכנית העבודה לחיל, אחת לחציון .",
          ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 1.5 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה. <br> 2) 1.6 - תכנון שנתי לקליטת סגלי הדרכה ברמת המסדרת/הענף."
        ],
        [
            ".1 כללי <br> א. תוכנית העבודה השנתית לפיתוח הדרכה צריכה לתת מענה לצורכי ההדרכה העתידיים וכן לפערים ההדרכתיים שהתגלו במהלך ההכשרות. <br> ב. התכנית מושפעת משלושה מקורות עיקריים: <br> 1) המפקדות הממונות. <br> 2) היחידות הקולטות. 3( תוצרי מנגנוני ההערכה בבה''ד <br> ג. תכנית העבודה הסופית תובא לאישור מפקד הבה''ד כחלק מתכנית העבודה השנתית, ולאחר מכן תאושר ע''י המפקדה הממונה ותכוון את הפעילות השנתית לפיתוח ההדרכה.",
            ".2 מטרות הנוהל - הגדרת תהליך גיבוש תוכנית עבודה שנתית לפיתוח הדרכה בבה''ד <br> .3 הגדרות <br> א. פיתוח ההדרכה - תהליכים שיטתיים שבהם ניתן מענה הכולל תכנון ועיצוב למידה אישית וארגונית לפער קיים, המענה ניתן הן ברמת הפרט והן ברמת המסגרת.",
            ".4 עקרונות העבודה <br> א. תכנית פיתוח ההדרכה השנתית, היא רכיב בתכנית העבודה השנתית של הבה''ד <br> ב. תכנית העבודה השנתית לפיתוח ההדרכה צריכה להתייחס לעניינים הבאים: <br> 8( פיתוח הכשרות חדשות, פיתוח מחדש של הכשרות קיימות ועדכונן. <br> 2) הכשרה של סגלים ופיתוחם. <br> 3) קליטה הדרכתית של אמה''ד / אמל''ח. <br> 4) פיתוח, עדכון ותחזוקת אמה''ד / אמל''ח. <br> 5) פיתוח הדמיות מָ דמִ ים (סימולטורים.) <br> 6) נושאים אחרים ע''פ צורך.",
            "ג. גוף פיתוח ההדרכה ירכז את צורכי פיתוח ההדרכה של כלל המסגרות ע''פ נוהל מוגדר מראש ויעבירם לוועדת הצרכים לפיתוח ההדרכה (בהתאם לנוהל 4.2). <br> .5 השיטה <br> א. באחריות מד''ר ריכוז צורכי פיתוח ההדרכה מכלל המסגרות ברבעון ג' של כל שנ''ע. <br> ב. באחריות הגורמים הרלוונטיים בחיל ריכוז חומר (תו''ל, תורה, עדכונים, שינוי ארגוני וכיו''ב) והעברתו לבה''ד, טרם קיום ועדת צרכי הדרכה ברבעון ג' בשנה''ע.",
            "ג. באחריות המד''ר העלאת צורכי פיתוח ההדרכה לשנ''ע העוקבת ברבעון ג' של שנה''ע הנוכחית, לאישור ענף הדרכה קריית ההדרכה וענף תוה''ד חיל התקשוב. <br> ד. באחריות המד''ר לרכז את רשימת צורכי פיתוח ההדרכה ולהמליץ על סדר עדיפות, כדי שתשמש בסיס לגיבוש תוכנית העבודה למול החיל. <br> ה. באחריות המד''ר הבאת תוכנית העבודה הסופית לאישור מפקד הבה''ד ברבעון ג' כחלק מתוכנית העבודה השנתית. <br> ו. באחריות מ' הבה''ד הבאת תכנית העבודה לפיתוח הדרכה ע''י הבה''ד לאישור החיל ברבעון ד' כך שתכוון את הפעילות השנתית לפיתוח ההדרכה, כחלק מתכנית העבודה. <br> ז. באחריות המד''ר הצגת סטאטוס עמידה בתכנית העבודה אחת לרבעון/חציון בפני מפקד הבה''ד. <br> ח. באחריות מ' הבה''ד הצגת סטאטוס עמידה בתכנית העבודה אחת לחציון, לחיל.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) נוהל 4.1 - אבחון פערים ומיפוי צרכים הדרכתיים. <br> 2) נוהל 4.2 - ועדת צרכים לפיתוח הדרכה."
        ],
        [
        ]
    ],
    "1":
    [
        [
            "אלף בת גימל",
            "דלד היי וו זין"
        ]
    ]
}