{
    "0": [
        [
            ".1 כללי <br> א. הבה''ד כפוף למפקדות הממונות הבאות: <br> 1) מפקדה חילית ומעליה מפקדה ברמת הזרוע/האגף. <br> 2) ישירות למפקדה ברמת הזרוע/האגף. <br> ב. בין המפקדות הממונות ובין הבה''ד שמעליו מתקיימים יחסי גומלין, שבהם הבה''ד מקבל הנחיות לבניית תוכנית עבודה, תקציב ומשאבים מהמפקדה הממונה. <br>  ג. הגדרת יחסי הגומלין בין המפקדות הממונות לבה''ד תביא ליעילות ולמועילות.",
            "מטרת הנוהל - להגדיר את יחסי הגומלין בין המפקדות הממונות לבה''ד. <br> .3 הגדרות <br>  א. כשירות - תכונה של גורם צבאי - פרט או יחידה - המבטאת את הערכת מידת יכולתם למלא כנדרש את תפקידיהם התקניים. הערכה זו נעשית על ידי המוסמכים לכך, על פי שפיטתם את הביצועים של הגורם הנבחן בעת העמדתו במבחנים קבועים מראש1.",
            "4. עקרונות העבודה <br> א. נוהל זה יגדיר את יחסי הגומלין בין המפקדות הממונות לבין הבה''ד ברמה החילית והרמה הזרועית/האגפית. <br> ב. אחריות המפקדה הממונה )הרמה החילית והרמה הזרועית/האגפית( תוגדר מבין אלה: <br> 1) כתיבת תפיסות ותורות בתחום ההדרכה וההכשרה. <br> 2) כתיבת הוראות מקצועיות. <br>  3) ייצוג נושאי ההדרכה מול מחלקות אחרות במפקדה. <br> 4) הנחיות לכתיבת תוכנית עבודה וגיבושה.",
            " 5) גיבוש גרף ההכשרות. <br>6) ביצוע ביקורות בהדרכה. <br>  7) הקצאת אמצעים ותקציב. <br> 8) הכוונת פיתוח ההכשרות לאור הכשירויות הנדרשות, ברמת הפרט וברמת המסגרת. <br> 9) קביעת מסלולי הדרכה. <br> 10) אישור תיקי יסוד. <br> <br> 11) בחינת התאמתם של בוגרי ההכשרה למשימותיהם. <br> 12) אחר.",
            "ב. הוראות מקצועיות <br> 1)  הובלת דיונים מקצועיים, בהתאם לצורך ודרישה שעולה מהבה''ד או מהחיל, תוך ייצוג נושאי הדרכה, קשיים ודילמות מול ענפים אחרים במפקדה , תוה''ד תקשוב מול הענפים הרלוונטיים. סיכומי הדיונים מתועדים ונשלחים לכלל משתתפי הדיון ומכותבים לידיעה. <br> 2) תיבת הוראות הדרכה והוראות מקצועיות - רמ''ד הדרכה חיילי והעברתם לנפ''ה. כתיבת הוראות ההדרכה עולה לפי צורך בכל עת בה נכתבת תורה/תפישה חדשה ו/או הכנסת אמל''ח חדש. כל הוראות ההדרכה מתועדות ברמת החיל בפורטל החילי. באחריות הנפ''ה הפצת הוראות מקצועיות לכלל הגורמים והטמעתם בהכשרות. ",
            "ג. גרף הכשרות - בתחילת רבעון ג מתבצעת עמ''ט בנושא בניית גרף ההכשרות בהתאם לפוטנציאל שמתגבש וכמות ההכשרות הנדרשות בשיתוף: רמ''ד תכנון אגף תקשוב, רע''ן תוה''ד אגף תקשוב,ענף תכנון ומשא''ן קריית ההדרכה וק.תיאום בה''די. וזאת לאור תוכנית מגבלות ויכולות של הבה''ד לגרף. לקראת סוף רבעון ד, לאחר כלל האישורים והתיאומים, מופץ גרף הבה''ד לכלל הגורמים באגף התקשוב תוה''ד , תכנון וקרה''ד תכנון ותיאום. <br> ד. אפקטיביות הדרכה - <br> 1) ביצוע ביקורות הדרכה אחת לשנה ע''י ענף תוה''ד ובהשתתפות כל מסגרות ההדרכה בבה''ד. באחריות תוה''ד תקשוב סיכום הביקורת והפצה לבה''ד.",
            "2) ביצוע מבדק תל''ב קריית ההדרכה אחת לשנתיים. <br> 3) ביצוע הערכת הדרכה וסיכום שנה אחת לחציון ושליחת סטאטוס וממצאים לענף תוה''ד ולענף תכנון אגף תקשוב. <br> 4) הצגה וסיכום הכשרות קצינים )השלמה חילית( בראשות מפקד הבה''ד וקשר''ר בהשתתפות ענף תוה''ד.",
            "ה. תיקי יסוד <br> 1) באחריות ענף תוה''ד הגדרת תכני ההכשרה ורמת הכשירות הנדרש לכל אמל''ח בכל הכשרה. 2( תוכנית פיתוח תיקי יסוד תקבע ע''י הבה''ד בשיתוף ענף תוה''ד. <br> 3) קבוצת מיקוד וביצוע משובי שטח יבוצעו ע''י הבה''ד : הענף הרלוונטי, נפ''ה ובראשות ענף תוה''ד. <br> 4)  בעת פיתוח הכשרה חדשה יקבע פרוייקטור בה''די בשיתוף גורם מקצועי באגף ומחלקת תוה''ד. <br> 5) בעת הצורך בייעוץ לפיתוח הדרכה תבוצע פנייה לענף הדרכה קריית ההדרכה וזאת במסגרת איתור צרכים. <br> 6) תיקי יסוד יאושרו אחת ל- 3 שנים ובעת שינוי של 37% מתכני ההכשרה.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 1.0 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה."
        ],
        [
            ".1 כללי <br>   א. יחסי גומלין בין הבה''ד ליחידות הקולטת (שטח) נועדו להבטיח כי הבוגרים הנשלחים לשטח כשירים למילוי תפקידם, וכי דרישות חדשות של היחידות הקולטות מועברות לבהד. <br> ב. יש לקיים את יחסי הגומלין באופן שיטתי ורציף, כדי לשמור על התוקף של ההכשרות המועברות בבה''ד. <br> 2. מטרת הנוהל - להגדיר את יחסי הגומלין בין הבה''ד ליחידות הקולטות (שטח) ולמסדם.",
            ".3 הגדרות <br> א. משובי שטח - כלי הערכה המבוסס על איסוף נתונים באמצעות שאלונים, ראיונות, תצפיות וקבוצות מיקוד הנערכים בקרב בוגרי קורסים ומפקדיהם, וכן איסוף נתונים אובייקטיביים כגון אחוזי נשר. איסוף הנתונים מתבצע במשך שלושה עד שישה חודשים מיום סיום ההכשרה. באמצעות משוב השטח אפשר לברר שאלות כגון אלה: האם הבוגרים הוכשרו היטב לתפקידם? עד כמה בוגרי ההכשרה מיישמים את התכנים שלמדו בקורס? עד כמה מתאימים תוכני ההכשרה לצורכי השטח )היחידות הקולטות(? מה דעתם של הבוגרים על תהליך ההכשרה: עליעילותו, על טיבו, על היקפו וכו.",
            "4. עקרונות העבודה <br> א. במסלולי הכשרה שיש בהם רצף הכשרה של הבה''ד והיחידה הקולטת יוגדרו: <br> 1) תחומי ההכשרה של כל אחד מהגורמים בהתאם ליתרונו היחסי. <br> 2) אופן תמיכת הבה''ד בהדרכה המתקיימת ביחידה הקולטת. <br> 3) ''רף ההסמכה'' הנדרש ביחידה הקולטת. <br> 4) תהליכי ההדרכה המבוצעים תוך כדי תפקיד ביחידה הקולטת. <br> 5) המידע המועבר מהבה''ד ליחידה הקולטת ברמת המסגרת וברמת הפרט (ר נהלים בפרק 5).",
            "6) בקורסים שבהם חניכים מקיימים פרקי שהייה ולימוד ביחידות הקולטות (שטח), יוגדרו: <br> א) המטרות הנדרשות לביצוע בפרקי השהייה והלימוד. <br> ב) מידת השגת המטרות בפרקי השהייה והלימוד. <br> 7) הבה''ד יגדיר בשיתוף היחידות הקולטות (שטח) את אופן ביצוע ''משוב שטח'' - מטרותיו ואופן השימוש בתוצריו.",
            "8) הבה''ד יגדיר בשיתוף היחידות הקולטות (שטח) את מועדי המפגשים המשותפים לצורך הערכת הדרכה משותפת. ישנם כמה סוגי המפגשים, לדוגמה: <br> א) ''שולחן עגול'' - מפגש של גורמי בה''ד עם גורמי שטח ומפקדה מקצועית כדי לדון בלקחים מסיכומי קורסים ולקבל החלטות להמשך. <br> ב) סיפוחי מדריכים - פרקי זמן שבהם מדריכים מהבה''ד מסופחים לשטח לצורך ביצוע תפקידים שהם מוכשרים אליהם בבה''ד. <br> ג) משובי שטח ",
            "ד) פורומי תיקוף קורסים - מפגש של גורמי בה''ד עם גורמי שטח וגורמי מפקדה ממונה כדי לתקף תיקי יסוד חדשים שפותחו או קורסים שתיקי היסוד שלהם עודכנו לאחרונה. <br> ה) ביקורים מקצועיים - ביקורים של סגלי הדרכה במסגרת הכנת סגל או ללא קשר להכנת סגל, שנועדו לעדכן את הסגל במידע העדכני ביותר על נושאי הלימוד בקורס.",
            ".5 השיטה <br> א. הבה''ד מכשיר למקצוע והיחידה מכשירה לתפקיד הספציפי. <br> ב. הבה''ד תומך ביחידות ע''י מתן חומר מקצועי וכן העברת מקל סדורה על הבוגר. <br> ג. באחריות היחידה הקולטת ביצוע תהליך חניכה וכניסה לתפקיד. <br> ד. באחריות הבה''ד העברת מקל ליחידה הקולטת עפ''י נהלי פרק .5 <br> ה. השטח ישתף פעולה עם הבה''ד בעת ביצוע משובי שטח, שולחן עגול, קבוצת מיקוד וזאת על מנת לתקף ולשמור על רלוונטיות ההכשרה. ",
            "ו. סגל הבה''ד יצא לסיפוחים ביחידות הקולטות את הבוגרים, וזאת על מנת להכיר את התפקיד בשטח. הסיפוח יבוצע עפ''י המוסדר במסלול פיתוח המדריך. <br> ז. בעת תיקוף הכשרה יבוצע התיקוף בשיתוף נציגי ענף תוה''ד ויחידות השטח. <br> ח. קורסי הבה''ד יבצעו סיורים מקצועיים ביחידות. <br> ט. סגל הבה''ד יתגבר וישתתף בתרגילי יחידות. <br> י. סגל הבה''ד יבצע סיורים מקצועיים ביחידות במסגרת העמקות מקצועיות.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 4.1 - אבחון פערים ומיפוי צרכים הדרכתיים. <br> 2) 4.2 - תיקוף קורס. <br> 3) 4.3 - פיתוח הכשרות ומסלולים. <br> 4) 6.3 - הערכת ''תקופת הקורס''."
        ],
        [
            ".1 כללי <br> א. בין מסגרות ההדרכה למטה הבה''ד מתקיימת מערכת של יחסי גומלין. מטה הבה''ד מספק למסגרות ההדרכה את המעטפת המנהלית והלוגיסטית הנחוצה לביצוע ההכשרות. מסגרות ההדרכה מקצות כוח אדם לעמידה במשימות השוטפות של הבה''ד. <br> ב. הגדרת יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה נועדה להסדיר את מחויבות מטה הבה''ד למסגרות ההדרכה כדי להבטיח שגרת הכשרה יעילה.",
            ".2 מטרת הנוהל - להגדיר את יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה ולמסדם. <br> .3 עקרונות העבודה א. הגדרת יחסי הגומלין בין מטה הבה''ד למסגרות ההדרכה יתקיים לאור הגדרה מוקדמת בתחומים האלה: <br> 1) תיאום משאבים להדרכה <br> א) דרישות אמצעים טרום הכשרה יבוצע באמצעות סרגל כ - 45 יום לפני הכשרה. <br> ב) תיאום פרטני שוטף יבוצע באמצעות סרגל ודוח שינויים. <br> ג) פק''ל לפעילות הדרכתית בהיסט משאבים ולוגיסטיקה.",
            "2) מימוש תוכנית ההכשרה <br> א) דיון בפערי במימוש והפקת לקחים. <br> ב) הגדרת יחסי הגומלין אינה תחליף לפק''לים, אלא מיועדת להגדיר את עקרונות הממשק וכיצד פותרים בעיות שמתגלות בו במקרים חריגים.",
            ".4 השיטה <br> א. מטה הבה''ד כפוף למפקד הבה''ד. <br> ב. מטה הבה''ד ייתן שירות לענפי ההדרכה. <br> ג. באחריות ענפי הבה''ד לבצע תכנון ותיאום לכלל ההכשרות ולמטה הענף, באמצעות סרגל כ - 45 יום לפני אירוע. <br> ד. בכל שבוע יבוצע פורום סנכרון אינטגרטיבי בה''די בראשות סגן מפקד הבה''ד (רע''ן הדרכה), כתהליך מקדים יבוצע תיאום פרטני לכל ענף למול ק.האג''ם/נגד התיאום הבה''די. <br> ה. באחריות ק. התיאום הבה''די לייצג את דרישות הבה''ד למול מפקדת הקריה (ענף תכנון, ענף לוגיסטיקה) כחודש לפני הפעילות.",
            "ו. תרגילים עם פלטפורמות - כל תרגיל במסגרת ההכשרות השונות יאושר ע''י הרע''ן הרלוונטי, תרגילי צוערי השלמות הקצונה יאושרו ע''י מפקד הבה''ד. <br> ז. מחזורי טירונות - במסגרת כל מחזור טירונות יבוצע תהליך אינטגרטיבי פנים וחוץ בה''די (היערכות למחזור טירונות, סיכום יום הגיוס) למול כלל השותפים בר מפקד הבה''ד, כתהליך מקדים יבוצע תיאום פרטני למול כלל הגורמים השותפים בהובלת קצינת הקורסים (דיון תיאום, יום הגיוס, סיכום אמצע, סיכום טב''ס). בנוסף יתקיימו מופעי שת''פ לטיוב רצף ההכשרה בין הפלט''ר לענף הכשרות היסוד (מופע חשיפה, שולחנות עגולים, העברות מקל) כתהליך משלים.",
            ".5 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב: <br> 1) 1.5 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה. <br> 6) 1.6 - תכנון שנתי לקליטת סגלי הדרכה ברמת המסגרת / הענף."
        ],
        [
            ".1 כללי <br> א. לקראת תחילת שנת העבודה מכין הבה''ד תוכנית עבודה שנתית הנגזרת מייעוד האגף, החיל, יעדיהם ומטרותיהם, לפעילות לביצוע בשנת העבודה. <br> ב. בהתאם ליעדים ולמטרות אלו, תגובש תוכנית עבודה שתפרט את הדרך להשגתם. <br> .2 מטרת הנוהל - הגדרת תהליך תכנון, בקרה ומימוש תכנית העבודה הבה''דית השנתית.",
            ".3 הגדרות <br> א. תוכנית עבודה שנתית - תוכנית המפרטת את מכלול הפעילות ההדרכתית המתוכננת בארגון. התוכנית נגזרת מתהליך איתור צרכים ואמורה לתת מענה משופר לבעיות, לפערים ולדרישות איכותיות וכמותיות וליעדי הבה''ד.",
            ".4 עקרונות העבודה <br> א. תכנית העבודה השנתית מושפעת מהגורמים האלו: <br> 1) ייעוד הבה''ד ותפקידיו. <br> 2) תכנית עבודה רב שנתית. <br> 3) הנחיות הרמה הממונה - חיל / ענף ההדרכה בקריית ההדרכה / אגף. <br> 4) החלטות ועדת ההיגוי של הבה''ד. <br> 5) תחלופת מפקדים וסגל ההדרכה.",
            "6) תוצרי הערכת מצב הדרכה שהתקבלו מהרמה הממונה, מביקורת או מהבה''ד. <br> 7) סיכומי פעילות רבעוניים / חצי שנתיים ושנתיים. <br> 8) לקחים מצטברים. <br> 9) משימות חדשות כגון קליטת אמל''ח, או מָ דמֶ ה (סימולאטור). <br> 10) משאבים מוקצים. <br> 11) אחר. <br> ב. לצורך כתיבת תוכנית העבודה יוגדרו מקורות המידע, הנתונים וההנחיות לתכנון המשפיעים על גיבוש תוכנית העבודה. <br> ג. בתוכנית העבודה ייכללו תוכניות פיתוח ההדרכה, על פי נוהל 1.5 (להלן).",
            "ד. בתוכנית העבודה יכללו הנושאים האלה: <br> 1) פיתוח סגל (מועדי מיון, שיבוץ, ועדות קידום, קורסים והכשרות והכנות סגל). <br> 2) פיתוח הכשרות לתפקיד ולמסלול. <br> 3)  פיתוח אמה''ד (סוגי אמה''ד מפותח ולו''ז). <br> 4) תשתיות הדרכה(בינוי, שיפוץ, תחזוקה וכדומה). <br> 5) מועדי מבדקי תל''ב, מועדי פגישות פורום נאמני איכות, מועדי פגישות צוות ודעת ההיגוי. <br> 6) הערכת הדרכה ברמת הבה''ד (מועדי הביצוע, אחריות). <br> 7) נושאים נוספים על פי צרכי הבה''ד. <br> ה. תוכנית העבודה השנתית תכלול את סדרי העדיפויות ואת לוחות הזמנים לביצוע המשימות שהוגדרו,וכן מדדים להערכת איכות הביצוע.",
            ".5 השיטה <br> א. באחריות מפקד הבה''ד בניית תוכנית העבודה הבה''דית, תהליך הבנייה ייחל ברבעון ג של שנת העבודה. התכנית תכלול את גרף ההכשרות של הבה''ד. <br> ב. באחריות המד''ר הבאת תכנית העבודה לאישור עקרוני של מפקד הבה''ד, לאחר תיאום למול החיל, עד לסוף רבעון ג <br> ג. באחריות מ הבה''ד הבאת תכנית העבודה לאישור ק החיל הראשי וכחלק מת''ע של החיל ולאישור ר האגף במהלך רבעון ד של שנה''ע.",
            "ד. באחריות מ הבה''ד קיום כנס ת''ע שנתי המציג לסגל הבכיר של הבה''ד את ת''ע שנבנתה ואושרה, עד רבעון ד בשנה''ע. <br> ה. באחריות המד''ר הצגת סטאטוס עמידה בתוכנית העבודה אחת לרבעון בפני מפקד הבה''ד. <br> ו. באחריות מ הבה''ד הצגת סטאטוס עמידה בתכנית העבודה לחיל, אחת לחציון .",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 1.5 - גיבוש תוכנית עבודה שנתית לפיתוח הדרכה. <br> 2) 1.6 - תכנון שנתי לקליטת סגלי הדרכה ברמת המסדרת/הענף."
        ],
        [
            ".1 כללי <br> א. תוכנית העבודה השנתית לפיתוח הדרכה צריכה לתת מענה לצורכי ההדרכה העתידיים וכן לפערים ההדרכתיים שהתגלו במהלך ההכשרות. <br> ב. התכנית מושפעת משלושה מקורות עיקריים: <br> 1) המפקדות הממונות. <br> 2) היחידות הקולטות. 3( תוצרי מנגנוני ההערכה בבה''ד <br> ג. תכנית העבודה הסופית תובא לאישור מפקד הבה''ד כחלק מתכנית העבודה השנתית, ולאחר מכן תאושר ע''י המפקדה הממונה ותכוון את הפעילות השנתית לפיתוח ההדרכה.",
            ".2 מטרות הנוהל - הגדרת תהליך גיבוש תוכנית עבודה שנתית לפיתוח הדרכה בבה''ד <br> .3 הגדרות <br> א. פיתוח ההדרכה - תהליכים שיטתיים שבהם ניתן מענה הכולל תכנון ועיצוב למידה אישית וארגונית לפער קיים, המענה ניתן הן ברמת הפרט והן ברמת המסגרת.",
            ".4 עקרונות העבודה <br> א. תכנית פיתוח ההדרכה השנתית, היא רכיב בתכנית העבודה השנתית של הבה''ד <br> ב. תכנית העבודה השנתית לפיתוח ההדרכה צריכה להתייחס לעניינים הבאים: <br> 8( פיתוח הכשרות חדשות, פיתוח מחדש של הכשרות קיימות ועדכונן. <br> 2) הכשרה של סגלים ופיתוחם. <br> 3) קליטה הדרכתית של אמה''ד / אמל''ח. <br> 4) פיתוח, עדכון ותחזוקת אמה''ד / אמל''ח. <br> 5) פיתוח הדמיות מָ דמִ ים (סימולטורים.) <br> 6) נושאים אחרים ע''פ צורך.",
            "ג. גוף פיתוח ההדרכה ירכז את צורכי פיתוח ההדרכה של כלל המסגרות ע''פ נוהל מוגדר מראש ויעבירם לוועדת הצרכים לפיתוח ההדרכה (בהתאם לנוהל 4.2). <br> .5 השיטה <br> א. באחריות מד''ר ריכוז צורכי פיתוח ההדרכה מכלל המסגרות ברבעון ג' של כל שנ''ע. <br> ב. באחריות הגורמים הרלוונטיים בחיל ריכוז חומר (תו''ל, תורה, עדכונים, שינוי ארגוני וכיו''ב) והעברתו לבה''ד, טרם קיום ועדת צרכי הדרכה ברבעון ג' בשנה''ע.",
            "ג. באחריות המד''ר העלאת צורכי פיתוח ההדרכה לשנ''ע העוקבת ברבעון ג' של שנה''ע הנוכחית, לאישור ענף הדרכה קריית ההדרכה וענף תוה''ד חיל התקשוב. <br> ד. באחריות המד''ר לרכז את רשימת צורכי פיתוח ההדרכה ולהמליץ על סדר עדיפות, כדי שתשמש בסיס לגיבוש תוכנית העבודה למול החיל. <br> ה. באחריות המד''ר הבאת תוכנית העבודה הסופית לאישור מפקד הבה''ד ברבעון ג' כחלק מתוכנית העבודה השנתית. <br> ו. באחריות מ' הבה''ד הבאת תכנית העבודה לפיתוח הדרכה ע''י הבה''ד לאישור החיל ברבעון ד' כך שתכוון את הפעילות השנתית לפיתוח ההדרכה, כחלק מתכנית העבודה. <br> ז. באחריות המד''ר הצגת סטאטוס עמידה בתכנית העבודה אחת לרבעון/חציון בפני מפקד הבה''ד. <br> ח. באחריות מ' הבה''ד הצגת סטאטוס עמידה בתכנית העבודה אחת לחציון, לחיל.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) נוהל 4.1 - אבחון פערים ומיפוי צרכים הדרכתיים. <br> 2) נוהל 4.2 - ועדת צרכים לפיתוח הדרכה."
        ],
        [
            ".1 כללי <br> א. תכנון שנתי לקליטה של סגלי ההדרכה נועד להבטיח כמה עניינים: <br> 1( תהליכי האיתור והמיון של סגלי ההדרכה יבוצעו בצורה מיטבית. <br> 2( סגלי ההדרכה יקבלו הכשרה לתפקידם. <br> 3( סגלי ההדרכה יקלטו בהדרגה למסגרות אליהן הם מיועדים. <br> .2 מטרת הנוהל - להגדיר את תהליך התכנון השנתי לקליטת סגלי ההדרכה בבה''ד",
            ".3 הגדרות <br> א. סגל הדרכה - כל בעל תפקיד המשתייך למסגרת המכשירה, מתכננת, מבצעת, תומכת ומעריכה את ההדרכה ביחידה. <br> .4 עקרונות העבודה <br> א. תכנון שנתי לסגלי ההדרכה ייערך ברמת המגמה / המסגרת / הענף בבה''ד <br>",
            "ב. תכנון שנתי לסגלי ההדרכה יתייחס לנושאים הבאים לפחות: <br> 1( תהליך איתור, מיון והכשרה של סגל ההדרכה. <br> 2( הכנת הסגל ברמת המגמה/המסגרת/הענף. <br> 3( זמן כניסה לתפקיד לאיש סגל הדרכה מתחיל. <br> 4)  פרקי סיפוח לשטח (ע''פ ההגדרות בבה''ד או בחיל) <br> 5) תכנית חניכה לכל בעל תפקיד ע''י איש סגל ותיק בבה''ד <br>",
            "ג. תכנון שנתי לסגלי ההדרכה יתחשב בנושאים הללו: <br> 1) תיאום עם גרף ההכשרות בבה''ד <br> 2) חופשות, עזיבות, שחרורים, הגעות של אנשי סגל. <br> .5 שיטה <br> .(א. באחריות הנפ''ה העלאת דרישות לקליטת סגלי ההדרכה ע''פ ריכוז הדרישות מהמסגרות, כפי שנעשה בתכנית העבודה במהלך בנייתה, החל ברבעון ב' ועד רבעון ד' (ראה נוהל 1.4 - גיבוש תכנית עבודה שנתית <br>",
            "ב. באחריות רמ''ד משא''ן והמד''ר הוצאת התכנית לפועל בהתאם לריכוז הדרישות וביצועהּ לאחר אישור ריכוז הדרישות החל ברבעון ב' ועד רבעון ד' של שנ''ע (בחפיפה לריכוז הדרישות ע''י הנפ''ה). <br> ג. ק. ההדרכה והשלישה אחראיים לתכנון הסגל ברמה השנתית לכל הבה''ד <br> ד. רמ''ד משא''ן והמד''ר אחראיים לאשר אצל מפקד הבה''ד את תכנון הסגל ברמה השנתית. <br> ה. באחריות כל רע''ן לקבוע לו''ז לביצוע תכנון הסגל ברמת המסגרת שלו בהתאם לעונת ההכשרות ולמצבת הסגל שבמסגרתו. <br> ו. באחריות הנפ''ה תכנון הסגל ברמה בה''דית והפקת משמעויות רלוונטיות מתכנון זה (כגון כמות החניכים בהכש''ם). <br> ז. באחריות רמ''ד משא''ן והמד''ר יישום תכנון הסגל ברמה השנתית לכל הבה''ד בהתאם לתכנון שבוצע. <br> ח. הגדרת המתכונת להצגת תכנון סגל שנתי והגורמים הנדרשים לאשר אותו: <br> ט. תכנון הסגל השנתי יוצג ע''י המד''ר כאשר כל רע''ן יפעל בתיאום למימוש דרישת הסגל השנתית. <br> י. באחריות הרע''ן לקבוע לו''ז לביצוע תכנון הסגל ברמת המסגרת שלו.",
            "יא. הגדרת אופן סיכום תכנון סגל שנתי ותחקורו: <br> 1) באחריות כל רע''ן העברה לנפ''ה את סיכום תכנון הסגל השנתי ותחקורו (במסגרת סיכום החציון) בתוך המסגרת הרלוונטית. <br> 2( באחריות רמ''ד משא''ן והמד''ר הצגת סיכום תכנון הסגל השנתי ותחקורו למ' הבה''ד. <br> 3) באחריות רמ''ד משא''ן והמד''ר הצגת סיכום תכנון הסגל השנתי ותחקורו לענף משא''ן אגף התקשוב – רמ''ד כ''א סמכותי ורמ''ד כ''א פיקודי. <br> יב. הגדרת אופן התיעוד וההפצה: <br> 1) באחריות רמ''ד משא''ן והמד''ר הפצת דו''חות בכל חציון של ביצוע מול תכנון קליטת סגלי ההדרכה ברמת הבה''ד.",
            ".6 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) נוהל 1.7 - תהליך כניסה לתפקיד וחפיפת בעלי תפקידים. <br> 2) נוהל 3.4 - קליטה, הכשרה והסמכה של סגלי ההדרכה. <br> 3) נוהל 3.7 - חניכת סגלי ההדרכה. <br> 4( נוהל 3.8 - תהליך הערכה של איש סגל ההדרכה. <br> 5) נוהל 3.11 - מעקב אחר התיק האישי של סגלי ההדרכה וניהולו. <br> 6) נוהל 5.2 א' - הכנות סגל."
        ],
        [
            ".1 כללי <br> א. מנגנונים שיטתיים וממוסדים של סיום תפקיד, העברת תפקיד וכניסה לתפקיד הם חיוניים כדי לשמר שגרת עבודה והמשכיות. <br> .2 מטרת הנוהל - להגדיר את תהליכי הכניסה לתפקיד וחפיפת בעלי התפקידים של סגלי ההדרכה. <br> .3 הגדרות <br> א. כניסה לתפקיד - פרק זמן מוגדר שבו רוכש בעל תפקיד חדש, תפיסות, ידע ומיומנויות הנדרשות לו למילוי תפקידו. ",
            ".4 עקרונות העבודה <br> .(א. תהליך חפיפה וכניסה לתפקיד יכלול פרק הכשרה (על פי צורך והגדרת הבה''ד/החיל <br> ב. לבעלי תפקיד זוטרים יוגדר תהליך כניסה לתפקיד שיתייחס לנושאים האלה: <br> 1) (ההכשרה הנדרשת לתפקיד (למשל קורס צפ''ה, מפתחי הדרכה. <br> 2( הקצאת פרקי זמן ללמידה של החומר המקצועי, הסביבה ההדרכתית ותצפיות כדי לזהות פערי למידה ולהגדיר מתכונת השלמה לכל אחד מהפערים הללו. <br> 3) הקצאת זמן להתנסות מבוקרת בסביבת ההדרכה/העבודה. <br> 4) חניכה תוך כדי תפקיד. <br> 5) מועד מתוכנן להשתלבות פעילה בהדרכה.",
            "ג. לבעלי תפקיד בכירים יוגדר תהליך חפיפה שיכלול את הרכיבים האלה: <br> 1) סיכום תפקיד של בעל התפקיד היוצא. <br> 2) תוכנית לחפיפה ובה: <br> 3) היכרות עם כלל בעלי התפקידים בבסיס. <br> 4) הצגת מבנה הגוף שבו נעשית החפיפה, ייעודו ותפקידיו. <br> 5) הצגת המדיניות בתחום ההכשרה. <br> 6) הצגת תיק תהליכי לקחים מצטברים (תיק הפקת לקחים). <br> 7) הצגת תיק תהליכי תקן לאיכות בהדרכה של הבה''ד ואופן יישומו על ידי בעל התפקיד. <br> 8) סיום החפיפה. <br> 9) הגדרת שלבי כניסת בעל התפקיד לתפקידו כולל לוחות הזמנים. <br> ד. לכל בעל תפקיד מתחלף, יוכן תיק כניסה לתפקיד ('תיק חפיפה') לתפקיד אשר ילווה אותו במשך כל התהליך.",
            ".5 תיק החפיפה יכלול חלק קבוע וחלק מתעדכן <br> א. המידע שייכלל בפרק הקבוע: <br> 1) ייעוד היחידה. <br> 2) תהליכים מרכזיים המבוצעים בה. <br> 3) מטרות ויעדים לטווח ארוך. <br> 4) מבנה ארגוני לרבות יחידות משנה. <br> 5) ('תיאור מחזור הפעילות האופייני (קורס, מחזור, תקופה וכד <br> 6) הגדרות תפקיד (של ממלא התפקיד ופקודיו). <br> 7) הגדרת יחסי הגומלין אחריות-סמכות עם גופים חיצוניים. <br> 8) הנחיות המפקד. <br> 9) עקרונות הערכת הדרכה בבה''ד וביחידה. <br> 10) אחר.",
            "ב. המידע שייכלל בפרק המתעדכן: <br> 1) כח האדם - מצבה, תקן וחילופי קרובים. <br> 2) גרף הפעילות, עם דגש על אירועים מרכזיים. <br> 3) מיפוי נקודות החוזק והחולשה של הגוף ושל יחידות המשנה. <br> 4) מיזמים בתהליך ביצוע. <br> 5) מצב המשאבים שהוקצו לפעילות היחידה. <br> 6) משוב שטח אחרון. <br> 7) לקחי המחזור האחרון. <br> 8) אחר.",
            "6. השיטה <br> א. כל בעל תפקיד יבצע תהליך כניסה לתפקיד וחפיפה כשבוע ימים לפחות. <br> ב. חפיפה תבוצע ע''י בעל התפקיד היוצא. <br> ג. חניכה תבוצע עפ''י מודל חניכה לתפקיד ותבוצע ע''י בעל תפקיד מקביל במדור ובמסגרת. <br> ד. אחריות בעל התפקיד היוצא כתיבת תיק חפיפה. <br> ה. לבעלי תפקיד הדרכתי יבוצע תהליך כניסה לתפקיד וכן הכשרה כגון - השתלמויות מ''מים, הכש''ם, קצינים, מש''קי צפ''ה, קציני צפ''ה, הכש''ם. <br> ו. לכל בעל תפקיד יוקצה פרק זמן של למידה. <br> ז. לבעל תפקיד הדרכתי יבוצע מבחן כניסה לשם בניית תוכנית מקצועית (פרט לאי''ח). ",
            "ח. מדריך ישתלב בהכשרה פעילה עפ''י גרף העבודה. <br> ט. בעלי תפקיד בכיר יבצעו תהליך חפיפה סדור כשבוע ימים. <br> י. באחריות הרע''ן ביצוע סיכום תהליך חפיפה בהשתתפות בעל התפקיד היוצא והנכנס. <br> יא. במסגרת תהליך החפיפה יבוצע סיכום היכרות עם בעלי תפקיד בבה''ד. <br> יב. תיק חפיפה ותהליכו יכללו הכרת הבה''ד, הענף, יעוד התפקיד, מבנה, הדגרת תפקיד, פערים , תוכנית עבודה, קריאת נהלי תל''ב , פק''ל שגרה. <br> יג. באחריות בעל התפקיד היוצא הכנת תיק חפיפה לבעל התפקיד הנכנס.",
            "יד. תיק החפיפה יכלול <br> 1) ייעוד, מטרה , מבנה, חזון, גרף, המסגרת. <br> 2) תוכנית עבודה. <br> 3) הגדרת תפקיד. <br> 4) ממשקי עבודה. <br> 5) תהליכים מרכזיים במדור , בענף, בבה''ד. <br> 6) תהליכי הערכת הדרכה. <br> 7) גרף הכשרות. <br> 8) נקודות חוזק וחולשה. <br> 9) פערים ונושאים להמשך. <br> 10) כ''א - מצבה מל תקן. <br> 11) לקחים מרכזיים.",
            ".7 פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 3.0 - חניכת סגלי הדרכה."
        ],
        [
            ".1 כללי <br> א. פורום הדרכה בה''די נועד לדון בנושאים חוצי בה''ד, על מנת לקדם ולשפר את תהליכי ההדרכה בבה''ד. <br> .2 מטרות הנוהל - להגדיר את תהליך ביצוע פורום ההדרכה והנושאים הנידונים בו, ברמת הבה''ד. <br> .3 עקרונות העבודה <br> א. פורום הדרכה בה''די, בראשות מפקד הבה''ד יתכנס לפחות אחת לרבעון, כדי לדון בנושאים האלה: <br> 1) סיכום הדרכה תקופתי והלקחים שהופקו במהלך התקופה. <br> 2) הטמעה של קורסים חדשים. <br> 3) הטמעה של טכנולוגיות חדשות ושל תפיסות הדרכתיות חדשות. <br> 4) הטמעה של תפיסות הדרכה. <br>",
            "5) הכשרה וקידום של סגלי הדרכה. <br> 6) מיקוד שטח. <br> 7) נושאים הקשורים בהטמעת התל''ב. <br> 8) כל נושא הדרכתי אחר בעל השלכות על כלל הפעילות ההדרכתית בבה''ד. <br> ב. בסיכום פורום ההדרכה יהיו כלל המשימות שניתנו ע''י המפקד לביצוע, והחלטותיו יחייבו את כל משתתפי הפורום בהתאם לרלוונטיות.",
            ".4 השיטה <br> א. הפורום יתקיים בראשות מ' הבה''ד בהובלת המד''ר/ רע''ן רלוונטי. <br> ב. משתתפי הפורום: מפקד הבה''ד, רע''נים, יועצת ארגונית, קה''דים. <br>  ג. טרם קיום הפורום באחריות מ' ק. הדרכה לשלוח זימון באמצעות לשכת המפקד הכולל מועד הפורום (תאריך ושעה), מצע לפורום (הכולל התנהלות הפורום), הפצת חומר נלווה ומיקום. <br> ד. באחריות המד''ר לסכם את ממצאי ומסקנות הפורום, להפיץ המסמך לגורמים הרלוונטיים ע''פ הנושאים הנדונים. <br>  ה. המד''ר אחראי לבקר את יישום החלטות הפורום באמצעות דוחות/ דיונים עיתיים/ביקורות בראשותו / בראשות המפקד.",
            ".5 נהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת: <br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br>  ב. נוהלי תל''ב <br>   1) 2.2 - ועדת היגוי ייעודית לנושא תל''ב. <br>  2) 1.5 - גיבוש תכנית עבודה שנתית לפיתוח הדרכה."
        ],
        [
            ".1 כללי <br> א. תפיסת ההדרכה של בה''ד מהווה את התשתית העקרונית שעליה מושתת כלל הפעילות ההדרכתית בבה''ד. <br> ב. כלל פעילויות ההדרכה בבה''ד נעשות ונבחנות לאור תפיסת ההדרכה בבה''ד. <br> .2  מטרת הנוהל - להגדיר את אופן ההגדרה והעדכון של תפיסת ההדרכה בבה''ד.  <br> .3 הגדרות <br> א. תפיסת הדרכה - העקרונות והערכים המכוונים את ההחלטות ההדרכתיות בארגון (יחידת ההדרכה) לאור מדיניות הארגון, התורה והנהלים.",
            ".4 עקרונות העבודה <br> א. תפיסת ההדרכה של בה''ד צריכה להתבסס על תפיסות הדרכה בכמה רמות: <br> 1) הרמה הצה''לית. <br> 2) הרמה הזרועית או האגפית. <br> 3) הרמה החילית. <br> ב. תפיסת ההדרכה תהיה מסמך מכונן שיגדיר את העקרונות של ממדי ההדרכה: תוכנית ההכשרה, סגל ההדרכה, החניכים וסביבת הדרכה. <br> ג. עקרונות ההדרכה שבתפיסת ההדרכה צריכים לעלות בקנה אחד עם פקודות צה''ל והוראות צה''ל.",
            "ד. ינוסח מסמך ובו התייחסות לעקרונות ולערכים המכוונים את ההחלטות ההדרכתיות בבה''ד, כגון: <br> 1) תפיסת מקומה ותפקידה של ההדרכה בחיל ובצבא. <br> 1) תפיסת מקומה ותפקידה של ההדרכה בחיל ובצבא. <br> 2) הגדרת הייעוד והחזון של היחידה במערך הכולל.  <br> 3) יעדי הארגון ומטרותיו. <br> 4) נורמות, ערכים ותהליכים בארגון. <br> 5) עיצוב תהליכים כמערכת לומדת. <br> 6) אוכלוסיות, תכנים ומצבי למידה. <br> 7) סביבה הדרכתית.",
            "8) כללים של יחסי גומלין עם התורות המקצועיות בארגון. <br> 9) בעיות הדרכתיות שהדרכה יכולה לסייע בפתרונן. <br> 10) תהליך מיפוי הצרכים ההדרכתיים. <br> 11) גיבוש תמונת מצב והערכת מצב הדרכתית שנתית. <br> 12) עקרונות של איכות ומצוינות כחלק מהתכנים. <br> 13) תהליך גיבוש תוכנית עבודה להדרכה. <br> 14) תהליכי עבודה הדרכתיים (קליטה, הכשרת סגל וקידומו, פתרון בעיות, פיתוח סביבת למידה) <br> 15) מדיניות, שיטות וכללים של הערכת אפקטיביות ההדרכה. <br>",
            "5. השיטה <br> א. תפיסת ההדרכה של הבה''ד מבוססת על תפיסת ההדרכה החיילית של חיל התקשוב. <br> ב. תפיסת ההדרכה של הבה''ד מכילה את / ממדי ההדרכה: תוכנית ההכשרה, סגל הדרכה, חניכים וסביבת הדרכה. <br> ג. תפיסת ההדרכה מבוססת על פקודות ונהלי הצבא. <br> ד. תפיסת ההדרכה תכתב על ידי הנפ''ה ותעודכן אחת לשלוש שנים. <br> ה. תפיסת ההדרכה תישמר ותוצג בפורטל הבה''ד .",
            "6. פקודות, הוראות ונהלים קשורים <br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , <br> https://portal.army.idf/sites/Magal/Hadracha/2018 :בכתובת <br> ב. נוהלי תל''ב <br> 1) נוהל 1.1 - יחסי הגומלין בין המפקדה הממונה לבסיס ההדרכה (בה''ד)."
        ]
    ],
    "1": [
        [
            ".1 כללי <br> א. כדי להטמיע את תקן האיכות בהדרכה ולשמרו יש למנות בעלי תפקידים ייעודים לנושא ומפקדים אשר יטמיעו ויתחזקו באופן שוטף את תהליכי התל''ב. <br> ב. חשוב למנות באופן רשמי בעלי תפקיד, להגדיר את תפקידם ולהכשירם לתפקיד. <br> .2 מטרת הנוהל - הגדרת תפקידם, אחריותם וסמכותם של בעלי התפקיד בתל''ב. <br> ",
            ".3 הגדרות <br> א. נאמן תל''ב ברמת הבה''ד/המסגרת/הענף - מי שאמון על הטמעה, על קידום ועל פיתוח של תקן לאיכות בהדרכה ברמת הבה''ד, המסגרת או הענף שבו הוא פועל.מוביל תל''ב בה''די יהיה מגוף הדרכה ויקבל את כתב המינוי מטעם מפקד הבה''ד . <br> ב. תפקיד - פעילות מוגדרת, שמבצעים דרך קבע מסגרת ארגונית (כנגזר מייעודה) או נושא משרה. <br> ג. מבדק תל''ב (סיקור תל''ב) - מבדק שמטרתו להעריך את מידת היישום של התל''ב בבה''ד.",
            "ישנם כמה סוגי מבדקים ואלה הם: <br> 1) מבדק מכין פנימי - מבדק הנערך על ידי היחידה לקראת מבדק ההסמכה, ומטרתו לאתר את הפערים ביישום התל''ב בבה''ד ולאפשר ליחידה לסגור פערים אלה עד מבדק ההסמכה (מתקיים אחת לחציון בכל מגמה). <br> 2) מבדק מכין חיצוני - מבדק הנערך על ידי נאמני תל''ב ביחידה בשיתוף צוות תִ כלּולי (אינטגרטיבי) של נציגי הזרוע/האגף/החיל, ובכלל זה סקר מקדים המציג למפקד הבה''ד ולוועדת ההיגוי את ממצאי המבדק. (יתקיים פעם בשנתיים).",
            "3) מבדק מסמיך לתל''ב - מבדק תל''ב מסמיך מהווה הסמכה סופית, כמוגדר בתבחינים להסמכה. את המבדק יערוך החיל בהשתתפות צוות ס וקרים המורכב מנאמני תל''ב בה''די אט''ל, אכ''א ותקשוב. צוות הסוקרים הוסמך ובעל כתב מינוי מטם רע''ן תוא''ר אט''ל (נספח 4). <br> 4) רענון הסמכה - מבדק תל''ב לבה''ד שהוסמך. מטרת המבחן היא להעריך את מידת השימור וההטמעה של התל''ב בבה''ד. המבדק ייערך אחת לשנתיים ע''י החיל ובהשתתפות צוות סוקרי אט''ל/אכ''א ותקשוב. <br> ד. מערך לאיכות בהדרכה - מכלול בעלי התפקידים שמטמיעים, מנהלים ומשמרים את היבטי האיכות (בתחום ההדרכה) בבה''ד.",
            ".4 עקרונות העבודה <br> א. בעלי תפקיד בתחום התל''ב ימונו על ידי מפקד הבה''ד כתפקיד הנוסף על תפקידם (נע''ת). <br> ב . נאמן תל''ב ברמת הבה''ד ימונה מבין בעלי התפקי דים בנפ''ה : מד''ר , רמ''ג הערכת הדרכה . <br> ג . בכל מסגרת הדרכתית בבה''ד שבפיקוד רס''ן ומעלה ימונה נאמן תל''ב מסגרתי . <br> ד. לתפקידים של נאמני תל''ב ימונו קצינים ומדריכים הנמנים עם סגל ההדרכה של הבסיס, ולהם יתרת שירות של שנה לפחות בתפקידם בבה''ד. <br> ה. נאמני התל''ב יפעלו על פי הגדרות תפקיד מוגדרות מראש ויקבלו כתב מינוי מטעם מפקד הבה''ד.",
            "ו. כל הגדרת תפקיד בניהול מערך התל''ב תכלול: <br> 1) ייעוד בעל התפקיד ביחס לפעילות המתבצעת בתקינה לאיכות בהדרכה <br> 2) מרכיבי התפקיד: המשימות המרכזיות והפעולות בת חום תקינה לאיכות בהדרכה. <br> 3) ממשקי העבודה המרכזיים. <br> ז. על מנת לבצע את תפקידם יוכשרו נאמני התל''ב בהכשרה פנימית. <br> ח. בעלי תפקידים מרכזיים בבה''ד כמו רע''נים, מפקדי בתי ספר, מפקדי מסגרות וכדומה, יוכשרו לנושא התל''ב בכניסה לתפקידם. <br> ט. נאמני התל''ב ידווחו על מִיצָב (סטאטוס) התל''ב למפקדים הישירים שלהם ויונחו מקצועית על ידי נאמן התל''ב ברמת הבה''ד. הטמעת נהלי תל''ב במסגרת ההדרכה היא באחריותם וסמכותם.",
            ".5 השיטה <br> א. הגדרת אחריות לבעלי תפקיד ייעודים: <br> 1) בע''ת בתחום התל''ב <br> א) נאמן תל''ב בה''די. <br> ב) נאמן תל''ב ענפי/מדורי. <br> 2) נאמן תל''ב ברמת הבה''ד <br> א. פועל מטעם מפקד הבה''ד. <br> ב. עומד בראש פורום נאמני תל''ב של הבה''ד. <br> ג. מקיים מעקב אחר מבדקי תל''ב ומתעדם. <br> ד. מעדכן את נוהלי התקן ומפיץ אותם. <br> ה. מתכנן את תוכנית מבדקי התל''ב הפנימיים והחיצוניים ועוקב אחר ביצועם. <br> ו. מרכז את הצרכים בתחום התל''ב. <br> ז. מרכז פניות בנושאים הדרכתיים ומציגן לוועדת ההיגוי או למפקדי המסגרות. <br> ח. יוזם כתיבת נהלים חדשים ומעדכנם. <br> ט. מכשיר נאמני תל''ב פנימיים.",
            "3) נאמן תל''ב ענפי <br> א. נאמני תל''ב ענפיים יהיו קה''ד /משה''ד מדור וכן מ''פ המגמה. באחריותם להגיע לפורומי תל''ב, להטמיע נהלים שאושרו בבה''ד, לבצע ''ביקורות משרד'' יזומות, להעלות יוזמות לנהלים ולהציף קשיים ופערים בנהלים הקיימים. <br> ב. כל נאמן ענפי/מדורי יעביר את תחום התל''ב כחלק אינטגרלי מתפקידו במהלך החפיפה ואף יעדכן זאת בתיק החפיפה. לאחר כניסה לתפקיד, מומלץ לקיים שיחת הכרות עם נאמן תל''ב בה''די לתיאום ציפיות.",
            "ג. באחריות מפקדי המגמות והמסגרות השונות בבה''ד לפעול ע''פ הנהלים, להטמיעם ולבקרם. נהלי התל''ב מתייחסים למושאי ההדרכה (חניכים, סגל, תוכן, סביבה, הערכה) ויוצרים שפה ואחידות בניהול ההדרכה בין המגמות, שמירה על רמת ההדרכה, סגל ההדרכה, חניכים, הערכת הדרכה וכו'. <br>  ד. כל מפקד אחראי לחפוף את מחליפו בתל''ב. כמו כן, מומלץ למפקד חדש לקיים שיחות תיאום ציפיות עם נאמן תל''ב בה''די.",
            "ה. פועל מטעם מפקד המסגרת. <br> ו. עוקב אחר יישום מדיניות האיכות הבה''דית במסגרת. <br> ז. חבר בפורום נאמני התל''ב הבה''די. <br> ח. מדריך את חברי המסגרת בתחום התל''ב. <br> ט. יוזם שינויים ועדכונים בנוהלי התל''ב שבשימוש הענף/המדור.<br> י. עורך מבדקי תל''ב פנימיים.<br> יא. מכין את הנתונים ברמת הענף/המדור למפקד הענף/מדור לצורך מבדק תל''ב.",
            "4) תפקיד מפקד הבה''ד<br> א. קביעת מדיניות האיכות להדרכה בבה''ד. <br> ב. יו''ר ועדת היגוי בה''דית לענייני תל''ב.<br> ג. מוביל את מבדקי התל''ב החיצוניים.<br> ד. ממנה בעלי תפקידים במערך האיכות להדרכה של הבה''ד.",
            "5) תפקידי ראשי הענפים/המדורים <br> א. אחריות להטמעה וליישום התל''ב במסגרת.<br> ב. אחריות לתיקון פערים במבדקים פנימיים וחיצוניים.<br> ג. בקרה על עמידת המסגרות בדרישות התקן.<br> ד. עריכת סקרים פנימיים.<br> ה. מינוי נאמן תל''ב מסגרתי והפעלתו באופן שוטף.",
            ".6 נהלים קשורים<br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , <br> https://portal.army.idf/sites/Magal/Hadracha/2018 :בכתובת <br> ב. נוהלי תל''ב<br> 1) 2.2 - ועדת היגוי ייעודית לנושא תל''ב.<br> 2) 2.3 - פורום נאמני תל''ב.<br> .7 נספחים<br> א. נספח 1 - פורמט כתב מינוי נאמן תל''ב בהד''י.<br> ב. נספח 3 - פורמט כתב מינוי לנאמן תל''ב ענפי.<br>"
        ],
        [
            ".1 כללי<br> א. ועדת היגוי ייעודית לנושא התל''ב מתווה מדיניות ומבצעת בקרה שוטפת על יישום התל''ב בבסיס.<br> ב. אופן ניהול הוועדה הוא דוגמה לאופן ההתייחסות למערכת התל''ב, והגיבוי שניתן ע''י המפקדים לוועדה מעיד על מידת החשיבות של הטמעת התל''ב ביחידה.",
            ".2 מטרות הנוהל - להגדיר את תפקידיה של ועדת היגוי ייעודית לנושא תל''ב בבה''ד ואופן פעולתה.<br> .3 הגדרות<br> א. מערך האיכות להדרכה - מכלול בעלי התפקידים שמטמיעים, מנהלים ומשמרים את היבטי האיכות (בתחום ההדרכה) בבה''ד .",
            ".4 עקרונות העבודה<br> א. לוועדת היגוי ייעודית לנושא תל''ב התפקידים האלה:<br> 1) להתוות את מדיניות האיכות בהדרכה של הבה''ד.<br> 2) לבנות תוכנית עבודה שנתית בנושא תל''ב ולאשר אותה.<br> 3) לעקוב אחר אופן מימוש מדיניות האיכות בהדרכה של הבה''ד, כולל מעקב ובקרה אחר תוצאות המבדקים הפנימיים (אחת לחציון) והחיצוניים. <br> 4) לדון בהצעות לעדכונים, לשינויים ולתוספות בתחום התל''ב ולאשרן.<br> 5) לעקוב אחר יישום לקחים מערכתיים העולים מיישום מערכת ההערכה.<br> 6) לעקוב אחר תוצאות הטיפול בפניות בנושא הדרכתי (ראה נוהל 2.9).",
            "ב. בוועדת ההיגוי הייעודית לתל''ב מחוייבים להשתתף בעלי התפקיד הבאים:<br> 1) מפקד הבה''ד - יו''ר ועדת ההיגוי.<br> 2) נאמן תל''ב ברמת הבה''ד - מזכיר ועדת ההיגוי (מד''ר).<br> 3) ראשי ענפים.<br> 4) יועץ ארגוני.<br> 5) קה''ד ענפי.<br> 6) לא יורשו להשתתף בע''ת נוספים, פרט למקרים בהם יועלו נושאים שמחייבים בע''ת נוסף -באישור נאמן תל''ב בה''די.<br>",
            "ג. ועדת ההיגוי הייעודית לתל''ב תתכנס:<br> 1) במהלך ההטמעה, לפחות אחת לרבעון.<br> 2) לאחר קבלת ההסמכה לפחות אחת לחציון.<br> 3) בבה''דים המנוהלים על פי מחזורי גיוס תתכנס ועדת ההיגוי כל מחזור, ולא פחות משלוש פעמים בשנה.",
            ".5 השיטה<br> א. באחריות המפקד הפצת כתבי מינוי לנאמני תל''ב והגדרת תפקידם.<br> ב. באחריות נאמן תל''ב בה''די לקבוע בלו''ז השנתי את העיתוי להתכנסות הוועדה.<br> ג. הועדה תדון בנושאים הבאים:<br> 1) עדכון על מצב ביצוע השינויים ועל הוועדה הקודמת. (להדגיש את הרצף ואת ההמשכיות מוועדה לוועדה).",
            "3) קבלת החלטות וחשיבה על כיוונים להמשך.<br> ד. באחריות נאמן תל''ב בה''די להפיץ סיכום ועדת היגוי תוך שבועיים מיום הועדה ולתעד בפורטל הבה''ד סביבת תל''ב.<br> ה. סיכום ועדת ההיגוי יכלול את הגדרת האחריות והמנגנונים למעקב אחרי החלטות ועדת ההיגוי הייעודית לתל''ב.<br> .6 נהלים קשורים<br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , <br> בכתובת: https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב<br> 1) 2.1 - הגדרת בעלי תפקידים לניהול מערך התל''ב.<br> 2) 2.3 - פורום נאמני תל''ב."
        ],
        [
            ".1 כללי<br> א. פורום נאמני תל''ב הוא מפגש מקצועי של נאמני התל''ב ביחידה.<br> ב. הפורום דן בנושאים עקרוניים הקשורים בתהליכי הטמעה ויישום של התל''ב במסגרות ובענפים השונים כדי לגבש הצעות עקרוניות לשיפור מערכת התל''ב.<br> .2 מטרות הנוהל - להגדיר את תפקידיו ואופן פעולתו של פורום נאמני התל''ב ברמת הבה''ד.",
            ".3 הגדרות<br> א. נאמן תל''ב ברמת בה''ד/ענף/מדור - מי שאמון על הטמעה, על קידום ועל פיתוח תקן לאיכות בהדרכה ברמת הבה''ד, המסגרת או הענף שבו הוא פועל, לפירוט תפקידי נאמני תל''ב ראה נספח לנוהל 2.1 – בעלי תפקידים בניהול מערך התל''ב. <br> ב. מערך האיכות להדרכה - מכלול בעלי התפקידים שמטמיעים, מנהלים ומשמרים את היבטי האיכות (בתחום ההדרכה) בבה''ד.",
            ".4 עקרונות העבודה<br> א. לפורום נאמני תל''ב התפקידים האלה:<br> 1) דיווח על תהליכי יישום תל''ב בבה''ד.<br> 2) הכנת תוכנית לביצוע מבדק ים פנימיים בבה''ד.<br> 3) דיון בממצאי מבדקים פנימיים וחיצוניים.<br> 4) שילוב נאמני תל''ב חדשים בעבודתם.",
            "5) הדרכה והכשרה של אנשי סגל הדרכה בבה''ד בנושא תל'ב.<br> 6) שיתוף חברי הפורום בבעיות ובהישגים ביישום מערכת התל''ב - למידה רוחבית.<br> 7) העלאת נושאים לדיון ועדת ההיגוי הבה''דית.<br> 8) פורום תל''ב הוא משלים (ולא תחליף) להנחיה מקצועית ולפגישות עבודה סדירות בין נאמן בה''די לנאמן תל''ב מסגרתי.",
            "ב. חברי פורום נאמני תל''ב יהיו לפחות בעלי התפקיד האלה:<br> 1) נאמן תל''ב בה''די - יו''ר (מד''ר).<br> 2) רמ''ג הערכת הדרכה – מזכיר.<br> 3) קצין צפ''ה/קה''דיות.<br> 4) נאמני תל''ב ענפיים.<br> 5) יועץ ארגוני.",
            "ג. תדירות מפגשי פורום נאמני תל''ב:<br> 1) לאחר הסמכה - אחת לחודשיים/לפי הצורך.<br> 2) בתהליכי הטמעה - אחת לחודש/לפי הצורך.<br> .5 השיטה<br> א. מינוי בעלי התפקידים לפורום נאמני התל''ב והגדרת תפקידם ע''י מפקד הבה''ד.<br> ב. הפצת כתב מינוי ע''י מד''ר/רמ''ג הערכת הדרכה.<br> ג. פורום נהלי תל''ב יתכנס אחת לחודש ובעת הצורך.",
            "ד. פורום תל''ב יעסוק ב:<br> 1) עדכון על סטטוס ביצוע השינויים ועל הוועדה הקודמת.<br> 2) הצגת הפערים הקיימים ומתן המלצות.<br> 3) קבלת החלטות וחשיבה על כיוונים להמשך.<br> 4) יוזמות לכתיבת נהלים חדשים.<br> 5) תיקוף נהלים קיימים כאשר עולה פער בין הכתוב בנוהל לבין המתרחש בשטח.",
            "6) דיווח על תהליך כתיבת הנהלים ועדכונם, מידת עמידה בתכנית המבדקים הפנימיים, הצעות לעדכון נהלים והגדרת פעילות מתקנת ומונעת.<br> 7) העלאת נושאים בעייתיים לצורך קבלת עזרת עמיתים בפתרונם.<br> 8) גיבוש המידע הנדרש להצגה בפני ועדת ההיגוי ובסקר המפקד.<br> 9) גיבוש רעיונות לשיפור מבדקי האיכות.",
            "ה. סיכומי פורומי נאמני תל''ב, יופצו תוך שבוע ע''י נאמן תל''ב בהד''י וישלחו לכל נאמני תל''ב בבה''ד ולגורמים הרלוונטיים ע''פ הנושאים הנדונים.ה <br> ו. סיכומים יתועדו בפורטל תל''ב באתר הבה''ד.<br> ז. מעקב אחרי הטמעת החלטות פורום נאמני תל''ב יהיה במסגרת ביקורות תל''ב ופורום הדרכה",
            ".6 נהלים קשורים<br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת:<br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב<br> 1) 2.1 - הגדרת בעלי תפקידים לניה ול מערך התל''ב.<br> 2) 2.2 - ועדת היגוי ייעודית לנושא התל''ב."
        ],
        [
            ".1 כללי<br> א. מבדקי תל''ב פנימיים וחיצוניים משמשים לבחינת מידת היישום של התקן במסגרות השונות בבה''ד.<br> ב. קיימים 2 מבדקים:<br> 1) מבדקים פנימיים (פנים יחידתיים).<br> 2) מבדקים חיצוניים (מבדקי אט''ל /מנהלת קריית הדרכה/ מבדקי אגף תקשוב). <br> 3) מבדקי הסמכה (מבדקי אט''ל/מנהלת קריית הדרכה/ מבדקי אגף תקשוב).<br> 4) מבדקי רענון (מבדקי אט''ל/מנהלת קריית הדרכה/ מבדקי אגף תקשוב).<br> ג. מטרת כל המבדקים הינה הבטחת שיפור מתמיד.",
            ".2 מטרות הנוהל - הגדרת תהליך התכנון והביצוע של מבדקי תל''ב פנימיים וחיצוניים בבה''ד.<br> .3 הגדרות<br> א. מבדק תל''ב - מבדק שמטרתו להעריך את מידת היישום של התל''ב בבה''ד.<br> ב. ישנם כמה סוגי מבדקים ואלה הם:<br> 1) מבדק מכין פנימי - מבדק הנערך על ידי היחידה לקראת מבדק ההסמכה ומטרתו לאתר את הפערים ביישום התל''ב בבה''ד ולאפשר ליחידה לסגור פערים אלה עד מבדק ההסמכה. מבדק זה יערך אחת לחציון בכל מסגרת הדרכה (נספח א'-פורמט מבדק פנימי).",
            "2) מבדק מכין חיצוני - מבדק הנערך על ידי נאמני תל''ב קריית הדרכה מול נאמני תל''ב בבה''די, ובכלל זה סקר מקדים המציג למפקד הבה''ד ולוועדת ההיגוי את ממצאי המבדק.<br> 3) הסמכת תל''ב - אישור רשמי המסמיך כי הבה''ד, בי''ס, היחידה עומדים בקריטריונים המוגדרים להלן וכי הם פועלים על פי התבחינים להסמכת תל''ב הכוללת את ההסמכות הבאות: הסמכה לתל''ב שלב א', הסמכה לתל''ב שלב ב', רענון הסמכה לשלב א', רענון הסמכה שלב ב'.",
            "4) תהליך הסמכה - תהליך הכולל את כל הפעילויות של ההיערכות להסמכה, המבדקים (מבדק מכין ומבדק ההסמכה), המשוב וטקס ההסמכה.<br> 5) תבחינים להסמכה - הקריטריונים לאורם נבחן ונקבע האישור הרשמי להסמכת תל''ב של הבה''ד/היחידה.<br> 6) מבדק מסמיך לתל''ב - מבדק תל''ב המהווה הסמכה, כמוגדר בתבחינים להסמכה.<br> 7) רענון הסמכה - מבדק תל''ב לבה''ד שהוסמך. <br> ג. סוקר - קצין או חייל שהוכשר לבצע מבדקים פנימיים וחיצוניים.",
            ".2 עקרונות העבודה<br> א. חלק ניכר מתחזוקת תל''ב מתבסס על ביצוע מבדקים פנימיים וחיצוניים.<br> ב. המבדקים יבוצעו על ידי סוקרים שהוסמכו לתפקידם.<br> ג. מבדקי תל''ב (מכינים, מסכמים, רענון הסמכה) יכללו את השלבים האלה:<br> 1) התראה ליחידות הנסקרות על מועד קיום המבדק.<br> 2) מינוי צוות סוקרים.<br> 3) ביצוע המבדק.<br> 4) סיכום ותחקיר.<br> 5) מעקב ובקרה אחר סגירת פערים שהתגלו במבדק.",
            "ד. עם סיום תהליך מבדק תל''ב כל הממצאים יסווגו לשלוש קטגוריות:<br> 1) הערה ירוקה - התהליך שנבדק מבוצע כנדרש, אך קיימות חלופות נוספות, שלדעת הסוקר עדיפות בשל יעילותן או בשל היותן מתאימות יותר מבחינה הדרכתית. הערה ירוקה, אינה מחייבת את היחידה לשינויים אלא לבחינה ולהתייחסות.<br> 2) הערה צהובה - קיים פער באופן הגדרת התהליך בנוהל או באופן יישומו, המחייב תיקון. <br> ",
            "3) הערה אדומה - קיים פער מהותי בהגדרת התהליך, באופן יישומו, בהבנת עקרונות התל''ב, בהיערכות היחידה לעבודה עם התל''ב ותחזוקתו, במחויבות מפקדים לעבודה עם התל''ב וכיו''ב. הערה אדומה אינה מאפשרת הסמכה. לפיכך, הערה אדומה במבדק מכין מאפשרת תיקון הפער עד המבדק המסמיך. הערה אדומה במבדק המסמיך, מבטלת את ההסמכה. <br> ה. כל מפקד יחידה נסקרת יגיש תוכנית כתובה לסגירת הפערים תוך פרק זמן שיוגדר לתהליך הסיקור.<br>",
            "ו. מבדקי תל''ב יהיו מבדקים ייעודים ולא יהיו חלק ממבדק אחר, דוגמת מבדק הדרכה או ISO. מבדקי תל''ב יתנהלו על פי מתכונת ייעודית למבדקי התל''ב.<br> ז. מבדקי תל''ב ייערכו על פי תוכנית שנתית ויעוגנו בתוכנית העבודה של הבה''ד.",
            ".3 השיטה<br> א. באחריות נאמן תל''ב בה''די לבנות תוכנית מבדקים פנימיים מול מגמות ההדרכה ולאשרה.<br> ב. באחריות רמ''ד הדרכה פיקודי לבנות תוכנית ביקורות חיצוניות של החיל מול רמ''ד ביקורות ומפקדי יחידות ולאשרה מולם.",
            "ג. באחריות רמ''ד הדרכה פיקודי להפיץ סיכום מבדק חיצוני תוך שבועיים.<br> ד. באחריות נאמן תל''ב ענפי/מדורי להכין את הענף/מדור לקראת הביקורות ולהיות נוכח בביקורות.<br> ה. מבדק מכין פנימי 1) מבדק פנימי יתקיים בין נאמן תל''ב בה''די ונאמן תל''ב ענפי/מדורי, לפי תוכנית העבודה השנתית. 2) המבדק יבחן הטמעת נהלי התל''ב בפועל ותיעודן במערכת ניהול ההדרכה ופורטל אירגוני. כמו כן, המבדק יציף פערים הדרכתיים שיש לבחון אותם אל מול נהלי התל''ב.",
            "3) נאמן תל''ב יפעל בשקיפות מלאה במהלך ביקורת תל''ב.<br> 4) סיכום המבדק יופץ ע''י נאמן תל''ב בה''די תוך שבוע ימים. סיכום המבדק יכלול נק' לשימור, שיפור/פערים והמלצות להמשך. את ההמלצות יש ליישם /לבחון חלופה אחרת שאושרה ע''י נאמן תל''ב בה''די.<br> 5) סיכום המבדק יופץ קודם להתייחסות המגמה (נאמן תל''ב ומפקד המגמה) ולאחר 21 שעות, יופץ למפקד הבה''ד, מד''ר /רע''נים, מפקד המדור ונאמן תל''ב ענפי/מדורי. <br> 6) סגירת פערים/נק' לשיפור והטמעת המלצות המבדק וכן תיקון ליקויים שהועלו במהלך הביקורת יבדקו בביקורת הבאה /תוך זמן שהוגדר מראש.",
            "ו. מבדק מכין חיצוני<br> 1) באחריות נאמן תל''ב בה''די לתאם את תאריך המבדק מול רמ''ד הדרכה פיקודי ומול לו''ז אירועים בבה''ד.<br> 2) באחריות נאמן תל''ב בה''די להפיץ מצע למבדק ולדאוג לאירוח צוות הסוקרים.<br> 3) באחריות נאמני תל''ב: להיערך למבדק ברמה הענפית/מדורית (כולל הכנת סגל הדרכה לשיחה עם צוות הסוקרים).",
            "4) נאמני תל''ב ענפיים/מדוריים יפעלו בשקיפות מול צוות הסוקרים.<br> 5) באחריות רמ''ד הדרכה תקשוב להפיץ סיכום תוך שבועיים לבה''ד.<br> 6) באחריות נאמן תל''ב בה''די לשקף את תוצאות המבדק בפורום תל''ב.",
            "ז. מבדק מסמיך<br> 1) אחריות רמ''ד הדרכה פיקודי לתאם מבדק מסמיך (לאחר שהיה מבדק מכין חציוני), מול נאמן תל''ב בה''די.<br> 2) אחריות נאמן תל''ב בה''די לתאם את המבדק המסמיך מול לו''ז אירועים בה''די, מפקדי מסגרות הדרכה ונאמני תל''ב מגמתיים.<br> 3) אחריות נאמן תל''ב בה''די לדאוג לאירוח צוות הסוקרים.<br> 4) בתום המבדק יחליט צוות הסוקרים האם הבה''ד יוסמך לתל''ב או שיש לבצע מבדק חוזר.<br> 5) מבדק מסמיך חוזר יתקיים תוך חודשיים.",
            "ח. בועדת היגוי עליונה בראשות מפקד הבה''ד תוצג תמונת חתך של המבדקים הפנימיים והחיצוניים (אם היו באותו החציון). בוועדה זו יוחלט אילו תהליכים יש למסד בבה''ד על מנת לסגור פערים ולתקן ליקויים.<br> ט. כלל סיכומי המבדקים (פנימיים,חיצוניים,רענון ומסמיך) יתועדו בפורטל הבה''ד-תל''ב-ביקורות.",
            ".4 נהלים קשורים<br> א. טירונות בסמכות יפעלו ע''פ נהלי תל'ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת:<br> https://portal.army.idf/sites/Magal/Hadracha/2018 <br> ב. נוהלי תל''ב <br> 1) 2.7 - נוהל תל''ב. <br> .5 נספחים <br> א. נספח א' - פורמט מבדק פנימי. <br> ב. נספח ב' - פורמט מבדק מסמיך."
        ],
        [
            ".1 כללי <br> א. טיפול שיטתי ויעיל בפניות בנושאים הדרכתיים עשוי לפתור בעיות מהותיות בתהליכי הדרכה ולהדק את שיתוף הפעולה עם גורמי המפקדה והשטח. <br> ב. התייחסות מקצועית, פתיחות, שקיפות וחתירה למצוינות משקפת ערכים ראויים לפניות בנושאים הדרכתיים.",
            "מטרת הנוהל - הגדרת תהליך טיפול בפניות הדרכתיות.2<br><br>.3 הגדרות<br>.א.צורך הדרכתי – בעיה או פער בתהליך הדרכתי שפתרונו אפשרי על ידי התערבות הדרכתית (שיטות, כלים, תהליכים הדרכתיים).<br>4. עקרונות העבודה<br>א. פנייה בנושא הדרכתי עשויה להתקבל מצד כל גורם שיש לו נגיעה ישירה או עקיפה לתהליכי ההדרכה בבה\"ד, ובכלל זה שטח או מטה.<br>",
            "ב. פניות בנושא הדרכתי תהיינה על בסיס: סיכום שבועי המנוהל ברמת הקורס ומופץ לרמת הבה\"ד, עדכונים תורתיים המשפיעים על הכשירות בהכשרה, באמצעות ביקורי מפקדה ממונה במערך הפרוש או באמצעות תיבת פניות מסגרתית, ענפית ובה\"דית שזמינה לסגל ולחניכים.<br>.ג.לטיפול בפנייה יהיו כמה שלבים:<br>1. קבלת הפנייה וסיווגה, בהתאם לנושא – ניתוח בשיתוף מד\"ר / קה\"ד, דחיפות והגדרת הטיפול הנדרש וסיווגה לגורם המטפל.<br>2. השבת תשובה לפונה על קבלת הפנייה ועל ההמשך הטיפול בה.<br>",
            "3. בדיקת הפנייה, כולל \"עבודת מטה\" אם נדרשת.<br>4. סגירת הפנייה ומתן תשובה לגורם הפונה.<br>ד. פניות חוזרות או מהותיות יועלו בפורום ההדרכה לדיון ותיקבע לגביהן החלטה.<br>ה. ניתוח עיתי, במסגרת סיכום חציון, לאיתור נושאים מערכתיים שהתקבלו בפניות.<br>ו. ביצוע בקרה על מצב הטיפול בפניות בנושאים הדרכתיים והצגתן בפורום פיקוד והדרכה.<br><br>",
            "5. השיטה<br>פנייה בנושא הדרכתי יכולה לעלות במספר ערוציםא.:<br>1. פנייה ישירה לרמ\"ד/קה\"ד (נאמן התל\"ב הבה\"די), או באמצעות הענף/ביה\"ס/המגמה.<br>2. תיבת פניות קיימת בסמוך ללשכת מ' הבה\"ד או תיבת הפניות בדוא\"ל.<br>3. העברת ממצאי הסיכום השבועי ע\"י מסגרות ההדרכה לפ\"ה.<br>4. עדכונים תורתיים המשפיעים על יחידות הלימוד ומבנה ההכשרה ע\"י מדור תורה.<br>5. הנחיות מפקדה ממונה מביקורים במערך הפרוש.<br><br>",
            "ב. סיווג הפניות יתבצע בחתכים הבאים על ידי נאמן התל\"ב הבה\"די:<br>6. תכנית ההכשרה – ניתוח תכנים, עדכון תכנים במידת הצורך והנחייה לעדכון ההכשרה.<br>7. סגל ההכשרה – ניתוח הממצאים וביצוע דיון עם פ\"ה, צפ\"ה וסגל הענף הרלוונטי.<br>8. חניכים – ניתוח הממצאים וביצוע דיון עם פ\"ה, צפ\"ה וסגל הענף הרלוונטי.<br>9. סביבת ההדרכה – ניתוח הממצאים והעברת הטיפול למטה הבה\"ד.<br><br>ג.התייחסות ראשונית לפונה תועבר ע\"י הגורם המטפל עד 24 שעות.<br><br>",
            ".ד. סיווג הפניות והטיפול בהן יבוצע בשלושה מישורים:<br>א. פנייה דחופה – כלל הנושאים המחייבים התערבות מיידית. תועבר התייחסות סופית עד 48 שעות לפונה, ובמידת הצורך הפצה מערכתית.<br>ב. פנייה המחייבת בדיקת עומק – כלל הנושאים שאינם משפיעים באופן מיידי על ההכשרה. תועבר התייחסות סופית עד שבועיים לפונה, ובמידת הצורך הפצה מערכתית.<br>ג. דיון פורום הדרכה – כלל הנושאים המחייבים למידה רוחבית בבה\"ד. תועבר התייחסות סופית עד 3 חודשים לפונה, ובמידת הצורך הפצה מערכתית.<br>",
            "<br>ה. אחת לרבעון במסגרת פורום הדרכה בה\"די יוצגו הנושאים ההדרכתיים המהווים למידה רוחבית בבה\"ד, באחריות נאמן תל\"ב בה\"די.<br>ו.בכל פורום הדרכה בכיר יוצג ניתוח המגמות בפניות, באחריות נאמן תל\"ב בה\"די.<br> ז. כלל הפניות יתועדו במערכת לניהול הלמידה .<br>",
            "פקודות הוראות ונהלים קשורים:<br>א. טירונות בסמכות יפעלו ע\"פ נהלי תל\"ב המעודכנים באתר מגל ברשת הסודית, בכתובת: https://portal.army.idf/sites/Magal/Hadracha/2018<br>ב. סיכום קורס – נה\"ל 5.5<br><br>טבלת עדכונים:<br>מס' העדכון | תאריך עדכון | מהות העדכון | הגורם המאשר<br>1 | 26.7.22 | סידור הנוהל ועדכון כללי | מפקד בה\"ד<br><br>חתימות:<br>רס\"ב שרון בן דוד – כותב, ק.הדרכה בסיסי, תאריך: 02.02.14<br>רס\"ב מירית לחמי – עורכת, מד\"ר, תאריך: 12.6.22<br>אל\"ם שלומי קדם – מאשר, מפקד הבה\"ד, תאריך: 26.07.22"
        ],
        [
            "1.כללי<br>א. לצד פעילות מתוכננת וסדורה בבה\"ד, מתרחשים מעת לעת גם אירועים הדרכתיים חריגים שעשויים להצביע על תהליכים ונושאים המחייבים לימוד ושיפור <br>ב.יפול שיטתי ויעיל באירועים הדרכתיים חריגים, מבטיח כי ההסתברות להישנותם תופחת.<br><br>מטרת הנוהל – הגדרת אופן הטיפול באירוע חריג.2<br><br>3.הגדרות<br>א.ירוע חריג – אירוע לא רצוי או לא צפוי אשר גרם נזק או היה עלול לגרום נזק לאיכות ההדרכה בקשור במימדים של: סביבת ההדרכה, הגורם האנושי (מקצועי, מנטאלי, פיזיולוגי), אמה\"ד, משימה, פו\"ש.<br>",
            "<br>4.עקרונות העבודה<br> א. אירועים הדרכתיים חריגים יכולים להיות מתחומים שונים: תוכנית הכשרה, חניכים, סגל, פיתוח הדרכה, הערכת הדרכה, סביבת הדרכה ואמצעי הדרכה.<br>ב. הטיפול באירועים הדרכתיים חריגים יכלול לפחות את השלבים האלה:<br>1. הגדרת אירוע חריג<br>2. הגדרת הגורמים האחראים ברמת הבה\"ד או הענף על הטיפול באירועים חריגים<br>3. קבלת הדיווח על האירוע וסיווגו (בהתאם לחומרתו ולשכיחותו) והגדרת הטיפול הנדרש<br>4. בדיקת האירוע ועריכת תחקיר<br>5. הפקת לקחים והגדרת המלצות שימנעו הישנות אירועים דומים בעתיד<br>",
            "6. מעקב אחר יישום ההמלצות והכרתו<br>7. סגירת האירוע<br>ג. דיווחים חוזרים או דיווח על אירוע חמור יועלו בפורום הדרכה לדיון<br> ד. ביצוע ניתוח עיתי לפחות פעם בחצי שנה של האירועים שדווחו, לאיתור כשלים מערכתיים<br>ה.הקמת מאגר מידע במערכת ניהול הלמידה שירכז את כלל הדיווחים ואופן הטיפול<br> ו.ביצוע בקרה על מצב הטיפול והצגת האירועים בפורום ההדרכה<br>",
            "<br>5.השיטה<br>א.התחומים בהם עשויים להתרחש אירועים חריגים:<br>1. סביבת ההדרכה – כשל מערכתי הפוגע במישרין בהכשרה. חומרת האירוע תיקבע ע\"י סגן מפקד הבה\"ד<br>2. הגורם האנושי – כשל מקומי הקשור באיש הסגל (מקצועי, מנטאלי, פיזיולוגי). חומרת האירוע תיקבע ע\"י רע\"ן/מ' הבה\"ד/הממ\"ג ובשיתוף הרמ\"ד הרלוונטי<br>",
            "3. אמה\"ד – כשל מערכתי הפוגע במישרין בהכשרה. חומרת האירוע תיקבע ע\"י המד\"ר<br>4. משימה – כשל מערכתי או מקומי הפוגע בתוצאה הדרכתית. חומרת האירוע תיקבע ע\"י רע\"ן/מ' ביה\"ס/הממ\"ג<br>5. פו\"ש – כשל פיקודי המחייב התערבות מיידית. חומרת האירוע תיקבע ע\"י רע\"ן/מ' הבה\"ד/הממ\"ג<br><br> ב.דיווח ראשוני על אירוע חריג ייעשה עפ\"י שרשרת הפיקוד ויועבר עד למפקד הבה\"ד תוך שעתיים מרגע האירוע באמצעות טלפון או דוא\"ל<br>",
            " ג. דיווח משלים הכולל שינויים מהדיווח הראשוני יעשה עפ\"י שרשרת הפיקוד וידווח עד למפקד הבה\"ד באמצעות דוא\"ל<br>",
            " ד. דיווח מסכם יופץ לכלל גורמי הפיקוד וההדרכה בבה\"ד לאחר ביצוע תחקור - באחריות המד\"ר באמצעות מסמך \"מנחה לכתיבת תחקיר\" <br> ה. לכל אירוע יבוצע תחקיר עפ\"י המנחה לעריכת תחקיר ויוצג למפקד הבה\"ד<br><br>ו. ביצוע למידה רוחבית לגבי אירועים חריגים:<br>1. הצגת אירוע חריג בסיום התחקיר במסגרת דיון מפקדים, והפצתו לכלל המפקדים בבה\"ד<br>2. הפצת אגד למידה בהכש\"ם הכולל את כלל האירועים החריגים<br>",
            "3. הצגת אירועי דגל ע\"י מפקד הבה\"ד במסגרת הכשרת המפקדים וימי למידה בהדיים<br>4. הצגת אירועי דגל במסגרת הכנות הסגלים הענפיות<br>ז. כלל האירועים יתועדו במערכת ניהול הלמידה<br>",
            "<br>פקודות, הוראות ונהלים קשורים:<br>א. טירונות בסמכות – יפעלו עפ\"י נהלי תל\"ב מגל באתר מגל: https://portal.army.idf/sites/Magal/Hadracha/2018<br>ב. נהלי תל\"ב:<br>- נוהל 2.5: טיפול בפנייה בנושא הדרכתי<br>- תוה\"ד אמ\"ץ – הוראה 5.0: סיווג ודיווח אירועי בטיחות<br>",
            "- תוה\"ד אמ\"ץ – סימוכין מטכ\"ל: מנחה לעריכת תחקיר (תח-122-1)<br><br>טבלת עדכונים:<br>1 | 02.02.00 | סידור הנוהל ועדכון כללי | מפקד הבה\"ד<br><br>חתימות:<br>רס\"ב שרון בן דוד – כותב, ק.הדרכה בסיסי<br>רס\"ב מירית לחמי – עורכת, מד\"ר<br>אל\"ם שלומי קדם – מאשר, מפקד הבה\"ד<br><br>https://portal.army.idf/sites/Magal/Hadracha/2018"
        ],
        [
           "1.כללי<br>א. נוהלי התל\"ב הם התשתית לניהול מערך האיכות בבה\"ד.<br>ב. מתכונת אחידה לנהלים מאפשרת הבניה של תהליכי העבודה בבה\"ד באחידות וביעילות.<br>ג.ישנה חשיבות למבנה וכן לצורת הכתיבה של הנהלים בתקן כחלק בלתי נפרד מתפיסת האחידות של התקן לאיכות בהדרכה.<br><br>2. מטרות הנוהל - להגדיר את אופן הכתיבה של נהלים בבה\"ד ואת אישורם.<br><br>3. הגדרות<br>א. נוהל – סדרת פעולות שנוקטים בשגרת פעילות מסוימת, ומהותן וסדרן קבועים ומוגדרים מראש.<br>ב. נוהל תל\"ב – מפרט בעל מבנה מוגדר, המתאר את עקרונות העבודה, את השלבים ואת האחראים לתהליכי ההדרכה ביחידה.<br>",
           "<br>4.עקרונות העבודה<br>א. מבנה הנוהל וצורתו מחייבים כמו תוכני הנהלים. ולפיכך כל שינוי מחייב אישור  של ועדת ההיגוי.<br>ב. נוהל תל\"ב יכלול את המרכיבים האלה:<br>1.טבלת מעקב אחר עדכון הנוהל שתכיל את הנתונים האלה: כותב הנוהל, מהות השינוי, תאריך השינוי, מאשר השינוי<br>2. כותרת עליונה בנוהל תכלול – שם היחידה והסמל, מספר הפרק ושמו, מספר הנוהל ושמו, מהדורת הנוהל(מספר הפעמים שעודכן הנוהל), סוג ביטחון, תאריך עדכון הנוהל<br>3. מבנה הנוהל:<br> א. כללי – הסבר לקיומו וחשיבותו ותכולתו העיקרית של הנוהל<br>",
           " ב.מטרות הנוהל - היעד הספציפי שהנוהל נדרש להשיג או להגדיר<br>ג.הגדרות – בסעיף זה יופיע פירוט של מושגים ייחודיים או כל ביטוי אחר שעלול להיות לא מובן ויש להגדירו<br> ד. עקרונות העבודה- פירוט ההיבטים התורתיים הרלוונטים שלאורם יש להגדיר את השיטה ותכולת הנוהל.<br>4. שיטה – פירוט שלבי התהליך: הגדרת אחריות לשלב, ביצוע הפעולה בשלב, מועד ביצוע השלב<br>5. נהלים קשורים – כל נוהל או תהליך המוגדר בתיק נוהלי התל\"ב והקשור בשלב משלבי הנוהל.<br>6. מסמכים נוספים קשורים – לדוגמה פקודות, והוראות מקצועיות.<br>ג. מבנה הנוהל יכלול גם התייחסות להיבטים הצורנים כגון: גודל גופן, רווחים וכדומה.<br>",
           ".5 השיטה<br> א. הגדרת התהליך לאפיון מבנה הנוהל על פי עקרונות העבודה שהובאו לעיל.<br> ב. הגדרת מתכונת לדוגמת נוהל שעל פיה ייכתבו כל נוהלי התל''ב בבה''ד.<br> ג. נהלי תל''ב יתוקפו אחת לשנתיים ו/או לפי צרכי הבה''ד, כפי שעולה מתוך הביקורות, ועדות היגוי, הכנסת/שינוי אמל''ח וכו'. באחריות מוביל תל''ב בה''די תיקוף נהלים.<br> ד. כל עדכון בנוהל מחייב רישום מדוייק ''בטבלת עדכונים'' בכותרת העליונה וכן בדף עדכונים במצורף לכל נוהל. דף העדכונים יכלול את תאריך ומהות העדכון, תאריך אישור/תיקון המד''ר ותאריך אישור/תיקון המפקד. במידה ואין אישור לנוהל, לא יוטמע הנוהל המעודכן.<br>",
           " ה. אישור נוהל חדש/מעודכן - כל נוהל חדש/מעודכן מחייב את אישור המד''ר ומפקד, לפי המפורט בנספח א'.<br> ו. הגדרת תהליכי הבקרה על מבנה הנהלים.<br> ז. ביטול נוהל יעשה רק באישור המד''ר והמפקד, בהמלצת נאמן תל''ב בה''די, לאחר שנתגלו פערים או חוסר רלוונטיות. ביטול נהלים יעשה במהלך ועדת היגוי.<br> ח. נהלי התל''ב ישקפו את כלל פעילויות ההדרכה. הנהלים חתומים ע''י המד''ר כמאשר בפועל וע''י מפקד הבה''ד כמאשר רמה ממונה.<br> ט. כל נוהל תל''ב הינו מחייב ולפיכך יש לבצע את שגרת ההדרכה על בסיס הנהלים הכתובים בו.",
           "י. באם קיימת אי הלימה בין המצב בפועל לבין הכתוב בנוהל, באחריות נאמן תל''ב בה''די לעדכן את הנוהל על בסיס התהליך שיפורט בנוהל זה או לבחון עדכון הנוהל עפ''י המצב החדש בשטח.<br> יא. באם מתקיים תהליך אשר טרם קיבל ביטוי במערכת הנהלים הקיימת (תהליך חדש, הכנסת מערכת טכנולוגית וכדו') ,הרי שיש לכתוב נוהל חדש כפי שיפורט בהמשך נוהל זה.<br> יב. נאמני תל''ב יהיו הצינור המקשר וירכז את הדרישות לעדכון / כתיבת נוהל חדש, מול נאמן תל''ב בה''די.<br>",
           " יג. כל נהלי תל''ב יכתבו בגופן DAVID , גודל 84 רווח .8.5<br> יד. כל נהלי תל''ב ישמרו בפורטל הבה''ד-סביבת תל''ב-נהלים. כל הנהלים שאינם מאושרים ובתהליך כתיבה ואישור ישמרו כ- ''עמ''ט'' בסביבת התל''ב.<br>",
           "טו. כתיבת נוהל חדש<br> 1) יוזמה - יוזם העדכון יפנה בכתב לנאמן תל''ב בה''די ויפרט את הדרישה לכתיבת נוהל ואת הרציונאל המסביר את הצורך .<br> 2) באחריות נאמן תל''ב בה''די לצרף לבקשת היוזם טיוטה לנוהל החדש ו/או כל התייחסות אחרת ולהציג הנתונים בפורום תל''ב.<br> 3) בחינת היוזמה - תתבצע אל מול טיוטה כתובה שתוצג בפני פורום תל''ב שידון בנוהל החדש תוך התייחסות לרלוונטיות הנוהל ואכיפתו.<br>",
           " 4) באחריות רמ''ג ניהול הידע לעדכן את הנוהל במערכת תוך 21 שעות, לאחר אישור מ.הבה''ד.<br> 5) באחריות נאמן תל''ב בה''די להפיץ את הנוהל החדש והמאושר הן בפורום תל''ב והן לכל הנוגעים בדבר תוך 21 שעות מעדכון הנוהל במערכת.<br> 6) באחריות המד''ר לוודא הטמעת הנהלים בפורום הדרכה בכיר וזוטר.<br> 7) באחריות נאמן התל''ב הבה''די לוודא הטמעת הנוהל החדש במהלך המבדקים הפנימיים.",
           "טז. תהליך עדכון נוהל<br> 1) יוזמה - יוזם העדכון יפנה בכתב נאמן תל''ב בה''די ויפרט את השינויים הנדרשים .<br> 2) באחריות נאמן תל''ב בה''די לבחון את השינוי ולקבוע האם השינוי מינורי או מהותי יותר. באחריותה לצרף לבקשת היוזם טיוטא לנוהל החדש ו/או כל התייחסות אחרת ולהציג הנתונים למד''ר/ נפ''ה.<br>",
           " 3) בחינת היוזמה - באם מדובר בשינוי מינורי, יאושר השינוי ע''י המד''ר.<br> 4) באחריות נאמן תל''ב בה''די להזין למערכת את הנוהל המעודכן בפורטל הבה''ד-תל''ב-עמ''ט.<br> 5) באם מדובר בשינוי מהותי, יש לזמן פורום תל''ב ע''מ לדון בנושא בכינוסו הקרב, הפורום יבצע דיון תוך הבנת ההשלכות ויבחן הכלת השינוי על מסגרות ונהלים אחרים.",
           "6) בסמכות המד''ר לקבוע דיון מוקדם יותר מהמועד הקרב לכינוס הפורום.<br> 7) במידת הצורך יפנה הפורום לוועדת ההיגוי (ראה נוהל 4.4).<br> 8) באחריות נאמן תל''ב בה''די להעביר הנוהל לאישור מ.הבה''ד תוך שבוע מעדכונו.<br> 9) באחריות נאמן תל''ב בה''די לעדכן הנוהל בפורטל הבה''ד-תל''ב-נהלים תוך 21 שעות.<br>",
           " 10) נאמן תל''ב בה''די יפיץ את הנוהל לכל הנוגעים בדבר תוך 21 שעות מעדכון הנוהל במערכת.<br> 11) באחריות מד''ר/רע''נים לוודא הטמעת הנוהל ע''י המסגרות השונות בבה''ד.",
           "<br>נהלים קשורים:<br>א. טירונות בסמכות – יפעלו ע\"פ נהלי תל\"ב מגל (https://portal.army.idf/sites/Magal/Hadracha/2018)<br>ב. ועדת היגוי לנושא תל\"ב – נוהל 4.4<br>ג. פורום נאמני תל\"ב – נוהל 4.4<br><br>נספח א' – תהליך כתיבת נוהל חדש ועדכון<br><br>טבלת עדכונים:<br>1 | 14.10.22 | סידור הנוהל ועדכון כללי | מפקד הבה\"ד<br><br>חתימות:<br>רס\"ב שרון בן דוד – כותב<br>רס\"ב מירית לחמי – עורכת<br>אל\"ם שלומי קדם – מאשר<br><br>https://portal.army.idf/sites/Magal/Hadracha/2018" 
        ],
        [
            ".1 כללי<br> א. בתיק נוהלי תל''ב יופיעו כלל הנהלים העוסקים בהדרכה ואשר נכתבו ואושרו על פי הנדרש בתהליךהטמעת התל''ב בבה''ד.<br> ב. התיק הוא 'תקן' שאי אפשר לשנותו אלא בתהליכים שהוגדרו בנוהלי תל''ב.<br> .2 מטרות הנוהל - להגדיר את אופן ניהול תיק נוהלי התל''ב בבה''ד.<br>",
            " .3 הגדרות<br> א. נוהל - סדרת פעולות שנוקטים לשגרת פעילות מסוימת, ומהותן וסדרן קבועים ומוגדרים מראש.<br> ב. נוהל תל''ב - מִ פרט בעל מבנה מוגדר, המתאר את עקרונות העבודה, את השלבים ואת האחראיםלתהליכי ההדרכה ביחידה.<br> .4 עקרונות העבודה<br> א. תיק נוהלי תל''ב של בה''ד יכיל את כלל הנהלים כמוגדר בתוכן העניינים של ספר זה.<br>",
            " ב. כל נוהלי תל''ב בבה''ד יהיו על פי הפקודות, ההוראות וההנחיות בצה''ל.<br> ג. פיתוח תיק נוהלי תל''ב של בה''ד ייעשה במהלך ההטמעה של התקן בבה''ד.<br> ד. בה''ד יכול להוסיף נהלים לספר בתנאי שעניינם המרכזי הוא הדרכה.<br> ה. כל הנהלים בתיק נוהלי תל''ב ייכתבו לפי המתכונת המוצגת בנוהל 4.0 - נוהל תל''ב ויתועדו בפורטל הבה''ד' סביבת תל''ב.<br> ו. תיק נוהלי תל''ב של בה''ד ינוהל באופן מרכזי על ידי נאמן תל''ב ברמת הבה''ד.<br>",
            " .5 השיטה<br> א. האחריות לתיקוף תיק ניהול תיק נוהלי תל''ב של הבה''ד הינה של נאמן התל''ב הבהד''י.<br> ב. כלל הנהלים הבה''דים יהיו בהתאם לפקודות הצבא.<br> ג. נאמן תל''ב בה''די יוכל להוסיף נהלים לתיק בתנאי שעניינם המרכזי הוא הדרכה.<br>",
            " ד. לנהלים אשר בהם אין הלימה בין הענפים/מדורים, יהיה פירוט לדרישות השונות של הענפים/מדורים.<br> ה. תיקיית ''נהלי תל''ב'' חשופה לקריאה לכלל הבה''ד.<br> ו. הרשאת עריכה יש רק לנאמני תל''ב של הבה''ד.<br>",
            ".2 נהלים קשורים<br> א. טירונות בסמכות יפעלו ע''פ נהלי תל''ב מגל ,המעודכנים באתר מגל ברשת הסודית , בכתובת:<br> https://portal.army.idf/sites/Magal/Hadracha/2018<br> ב. נוהלי תל''ב<br> 1) 2.7 - נוהל תל''ב.<br>"
        ],
        [
            ".1 כללי<br> א. בקרת תיעוד היא תהליך שנועד להבטיח שנהלים ומסמכים הקשורים לנהלים ייכתבו, יעודכנו ויתועדו כנדרש.<br> ב. בקרת תיעוד היא תהליך חיוני לתחזוקה של תהליכי התל''ב מפני שהיא יוצרת תשתית תקנית לכתיבת מסמכים מקצועיים ולתיעודם.<br> .2 מטרות הנוהל - להגדיר את תהליכי בקרת התיעוד הקשורה לנוהלי התל''ב ולמסמכים הקשורים להדרכה.",
            ".3 הגדרות<br> א. נוהל - סדרת פעולות שנוקטים לשגרת פעילות מסוימת, ומהותן וסדרן קבועים ומוגדרים מראש.<br> ב. נוהל תל''ב - מפרט בעל מבנה מוגדר, המתאר את עקרונות העבודה, השלבים והאחראים לתהליכי ההדרכה ביחידה.",
            ".2 עקרונות העבודה<br> א. כל המסמכים ייכתבו על פי כללי הכתיבה והמינוח המחייבים בצה''ל.<br> ב. כל המסמכים הקשורים בתל''ב יעודכנו, יתועדו ויישמרו על פי המתחייב מפקודות צה''ל.",
            "ג. כל נוהלי התל''ב ייכתבו על פי המתכונת המוגדרת בנוהל ,4.0 נוהל תל''ב.<br> ד. כל נוהלי התל''ב יעודכנו בהתאם לצורך ועל פי הנהלים המחייבים בתיק התל''ב, עם תאריך העדכון בגוף הנוהל.",
            "ה. בקרת התיעוד מטפלת במסמכים האלה:<br> 1) תוכן העניינים של תיק התל''ב.<br> 2) כלל נוהלי התל''ב שבתיק, כולל תבניות וכלים תומכים ליישום תהליכי תל''ב. למשל, כלים ממוחשבים המשמשים לצורכי הערכת הדרכה.<br> 3) תיקי היסוד.<br> 4) תיקי מדריך.",
            "",
            "",
            "<img src='public/assets/tableytest.png' alt='tableytest' style='width:200px;'>"
        ]
    ]
}